* 弁護士法72条について，「医師の指導の下であっても、無免許で手術してはいけないことと、同じことです。」と回答する深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 08:04]--[2020-08-23 日 08:36] =>  0:32
  :END:

:CATEGORIES: 深澤諭史弁護士,弁護士法

〉〉〉：Emacs： 2020-08-23（日曜日）08：04　 〉〉〉

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/22 17:54 URL： https://twitter.com/fukazawas/status/1297094798529110017  

> @tokuda101 それも、残念ながらアウトですね。  
> 行う主体が弁護士ではない者、ということなので、結局、弁護士法７２条本文違反になります。  
> 医師の指導の下であっても、無免許で手術してはいけないことと、同じことです。  
> （・∀・）  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜tokuda101（徳田しんのすけ） 日時：2020-08-23 08:05／2020/08/22 17:52 URL： https://twitter.com/kk_hirono/status/1297308833568575488 https://twitter.com/tokuda101/status/1297094331912695810  

> @fukazawas なるほど勉強になります。この際もう一点だけ(すいません) 当該販売サイトが削除代行については社内もしくは契約弁護士の指導の元行ってますといった場合はどうでしょう？  

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/22 17:48 URL： https://twitter.com/fukazawas/status/1297093153413935107  

> @tokuda101 はい，そのとおりで，著作者が希望していてもアウトです。弁護士法７２条本文の法律事件に関して代理・法律事務を取り扱った，ということになりますので（報酬目的，業務性も満たすでしょう。）。  
> ただし，作者については犯罪になりません。非弁行為の依頼には挙茶飯は成立しないというのが判例です。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜tokuda101（徳田しんのすけ） 日時：2020-08-23 08:05／2020/08/22 17:46 URL： https://twitter.com/kk_hirono/status/1297309042453278720 https://twitter.com/tokuda101/status/1297092795249770497  

> @fukazawas ちなみに(興味本位なのでスルーしても構いません)著作者がアップロード時に削除代行を希望します、にチェック入れててもでしょうか？ 代行行為自体が問題含む可能性が高いと言う感じです？  

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/22 17:38 URL： https://twitter.com/fukazawas/status/1297090853144420353  

> ダウンロード販売サイトが，著作権者の代わりに削除請求等を行うのは，非弁行為のリスクが高いと思います。  
> （・∀・；）  

　深澤諭史弁護士のツイートによく出てくる弁護士法72条ですが，条文を調べておきたいと思います。

弁護士法72条 - Google 検索 https://t.co/9NSRSp1yMm

72jyou.pdf https://t.co/McvdRj4KPr

　検索のトップに出てきたのがPDFファイルでした。

```
19.09.25

「弁護士法第 72 条」をどう読むか
行政書士制度推進委員会
副委員長 宮原賢一
弁護士法の規定
１．弁護士の使命（弁護士法の目的）

①基本的人権の擁護
②社会正義の実現

２．弁護士の職務（弁護士の業務範囲）

訴訟事件‥その他一般の法律事務を行うこと

３．非弁行為の禁止（業務独占の範囲）

弁護士でない者が、報酬を得る目的＋業として
①法律事件に関する法律事務
②法律事件に関する法律事務の周旋

使命（目的）

職務（業務）範囲

基本的人権の擁護＋社会正義の実現

一般の法律事務
訴訟事件、非訟事件‥その他一般の法律事務

（通説・事件性必要説）

非弁行為の禁止

＊事件性不要説の否定
＊15.12.08 法務省の追認

法律事件に関する法律事務
第 72 条
報酬を得る目的で、かつ業として‥（一罪説）
①法律事件に関する法律事務
②法律事件に関する法律事務の周旋
他の法律に別段の定めある場合を除く

 - （引用）72jyou.pdf https://t.co/McvdRj4KPr
```

　PDFファイルをダウンロードし，pdftotextというコマンドでテキストファイルに変換しました。Linuxの環境ではPDFファイルの文字列のコピペは難しいことが多いようです。よく出来た本格的な文書ですが，行政書士が作成したもののようです。

　「３．非弁行為の禁止（業務独占の範囲）弁護士でない者が、報酬を得る目的＋業として　①法律事件に関する法律事務　②法律事件に関する法律事務の周旋」というのが気になった部分です。

　「法律事件に関する法律事務　第 72 条　報酬を得る目的で、かつ業として‥（一罪説）　①法律事件に関する法律事務　②法律事件に関する法律事務の周旋　他の法律に別段の定めある場合を除く」とあります。本来は6行に分かれています。

　「行政書士制度推進委員会　副委員長 宮原賢一」という名前が，「「弁護士法第 72 条」をどう読むか」というタイトルの真下にあります。

　過去に弁護士法の条文は全て読んでいますが，「報酬を得る目的で、かつ業として」という部分の「かつ業として」というのは全く初めてみたように思いました。けっこう大きな要件で絞りが掛かっているような気がします。

　他に調べてみたところ，次が正式な弁護士法72条の条文のようです。

```
第72条
弁護士又は弁護士法人でない者は、報酬を得る目的で訴訟事件、非訟事件及び審査請求、異議申立て、再審査請求等行政庁に対する不服申立事件その他一般の法律事件に関して鑑定、代理、仲裁若しくは和解その他の法律事務を取り扱い、又はこれらの周旋をすることを業とすることができない。ただし、この法律又は他の法律に別段の定めがある場合は、この限りでない。

［source：］弁護士法第72条 - Wikibooks https://ja.wikibooks.org/wiki/%E5%BC%81%E8%AD%B7%E5%A3%AB%E6%B3%95%E7%AC%AC72%E6%9D%A1
```

〈〈〈：Linux Emacs： 2020-08-23（日曜日）08：32 　〈〈〈

* 「脳の一部が壊れるだけで一瞬で貧困への扉は開くよ。それも予告なしに唐突に開くよ。その扉から守ってくれるのは「社会保障」だよ。」という深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 08:36]--[2020-08-23 日 08:50] =>  0:14
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-08-23（日曜日）08：36　 〉〉〉

　朝の8時台には更新を見かけることが余りないとも思う深澤諭史弁護士のTwitterタイムラインですが，最新のツイートがリツイートして固定ツイートの下に並んでいました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kurage313book（くらげ@耳の悪いADHDのオッサン） 日時：2020-08-23 08:38／2020/08/22 19:23 URL： https://twitter.com/kk_hirono/status/1297317295845306368 https://twitter.com/kurage313book/status/1297117255302430720  

> 貧困についていっておくと、どんな頑丈で今稼げてる人でも、手足の一本吹っ飛んだり、ガンになったり、目が見えなくなったり、脳の一部が壊れるだけで一瞬で貧困への扉は開くよ。それも予告なしに唐突に開くよ。その扉から守ってくれるのは「社会保障」だよ。  

　初めてみるようなアカウントですが，上記のツイートはリツイートが1.5万，いいねが4.4万という数です。「「ボクの彼女は発達障害～障害者カップルのドタバタ日記～」（本文くらげ　マンガ寺島ヒロ）発売中です！」とプロフィールにあります。

〈〈〈：Linux Emacs： 2020-08-23（日曜日）08：44 　〈〈〈

* 「「本当はやっているのに無罪になった場合」って、たいていは警察・検察が証拠収集の過程で重大な違法を犯した場合ですね。」という深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 08:50]--[2020-08-23 日 09:02] =>  0:12
  :END:

:CATEGORIES: 深澤諭史弁護士,泥濘大魔王サイケ,警察,検察

〉〉〉：Emacs： 2020-08-23（日曜日）08：50　 〉〉〉

@k_sawmen ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@k_sawmen）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW k_sawmen（泥濘大魔王サイケ） 日時：2020/08/22 18:57 URL： https://twitter.com/k_sawmen/status/1297110630130884609  

> 「本当はやっているのに無罪になった場合」って、たいていは警察・検察が証拠収集の過程で重大な違法を犯した場合ですね。 https://t.co/9ck1NQmlSV  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜supergundam0310（宇野博幸） 日時：2020-08-23 08:51／2020/08/22 18:31 URL： https://twitter.com/kk_hirono/status/1297320596326383622 https://twitter.com/supergundam0310/status/1297104168365121537  

> @emeth_pippi 本当はやっているのに無罪になった場合、弁護士はなんの責任も取らないどころかヒーローですね。全てはケースバイケース。この世で責任取らなくても天は見ている。  

　泥濘大魔王サイケが引用リツイートしたツイートですが，返信には次のツイートもならんでいます。

@_hznf_ ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@_hznf_）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW _hznf_（hznf） 日時：2020/08/22 20:29 URL： https://twitter.com/_hznf_/status/1297133777290854404  

> @supergundam0310 @emeth_pippi 「本当はやっているのに」  
> こういうことを平然と言う人たちが今までの多くの冤罪の山を作り上げて来たんだな、ということがよくわかりますね  

　余り認識はなかったのですが，ブロックされているアカウントでした。プロフィールに弁護士とあります。

```
hznf
@_hznf_
弁護士10数年目
都会から遠い世界2011年7月からTwitterを利用しています
1,219 フォロー中
1,581 フォロワー

［source：］hznfさん (@_hznf_) / Twitter https://twitter.com/_hznf_
```

　冤罪というのは，弁護士が生産してきた側面も強いように思います。警察に負担を掛け思いっきりこじらせる様は，東電OL殺人事件に象徴されているように思えます。無実であれば弁明の機会を奪うことになり，弁護士がまともに被疑者から事情を聞き取り，無罪に繋がった話は聞きません。

〈〈〈：Emacs： 2020-08-23（日曜日）09：02 　〈〈〈

* 「裁判員裁判の裁判長って「スケジュール管理屋」と「裁判員様接待屋」だろ？何が楽しくてやってんだ？」という深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 09:04]--[2020-08-23 日 09:18] =>  0:14
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-08-23（日曜日）09：04　 〉〉〉

@guitar_ben ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@guitar_ben）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW guitar_ben（ぎたべん） 日時：2020/08/22 18:09 URL： https://twitter.com/guitar_ben/status/1297098679187193857  

> 裁判員裁判の裁判長って「スケジュール管理屋」と「裁判員様接待屋」だろ？何が楽しくてやってんだ？  
> 事件も被告人の顔もまるで興味なくて、「これぐらいの事件はこれぐらいのスケジュールで処理」にしか興味ないのバレバレだぞクソジジイが。  

　こちらも，余りブロックされているとは認識のなかった弁護士アカウントになります。

RT fukazawas（深澤諭史）｜guitar_ben（ぎたべん） 日時：2020-08-22 19:39／2020-08-22 18:14 URL： https://twitter.com/fukazawas/status/1297121254806151168 https://twitter.com/guitar_ben/status/1297099780829507585
> 「こんなよくある事件でいつまで証拠開示だのやってんだよ早く公判予定入れさせろ」と言わんばかりの訴訟指揮を見てキレてます。死ねボケ。

RT fukazawas（深澤諭史）｜guitar_ben（ぎたべん） 日時：2020-08-22 19:39／2020-08-22 18:09 URL： https://twitter.com/fukazawas/status/1297121242969907201 https://twitter.com/guitar_ben/status/1297098679187193857
> 裁判員裁判の裁判長って「スケジュール管理屋」と「裁判員様接待屋」だろ？何が楽しくてやってんだ？
> 事件も被告人の顔もまるで興味なくて、「これぐらいの事件はこれぐらいのスケジュールで処理」にしか興味ないのバレバレだぞクソジジイが。

　この「ぎたべん」という弁護士アカウントのタイムラインで発見がありました。戸舘圭之弁護士のツイートです。記録の必要性の高いツイートになります。

〈〈〈：Emacs： 2020-08-23（日曜日）09：18 　〈〈〈

* 「刑事訴訟の世界では「本当はやっている」という認識じたい何の意味をもちません、ということは、どうやったら理解してもらえる」という戸舘圭之弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 09:21]--[2020-08-23 日 09:31] =>  0:10
  :END:

:CATEGORIES: 戸舘圭之弁護士

〉〉〉：Emacs： 2020-08-23（日曜日）09：21　 〉〉〉

RT guitar_ben（ぎたべん）｜todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時：2020-08-22 21:33／2020-08-22 21:31 URL： https://twitter.com/guitar_ben/status/1297150016155394048 https://twitter.com/todateyoshiyuki/status/1297149504928407552
> これは「真実とは」とか「事実とは」みたいな哲学的な高尚な議論なのではなく、刑事訴訟法に基づく手続の世界では何の意味をもちようがありませんというだけの話なのですが、実際>は、法的な議論の中でも混乱を生じさせている話ではあります。 https://t.co/I1mIx7hZy9

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時：2020-08-23 09:24／2020/08/22 21:31 URL： https://twitter.com/kk_hirono/status/1297328789236535300 https://twitter.com/todateyoshiyuki/status/1297149504928407552  

> これは「真実とは」とか「事実とは」みたいな哲学的な高尚な議論なのではなく、刑事訴訟法に基づく手続の世界では何の意味をもちようがありませんというだけの話なのですが、実際は、法的な議論の中でも混乱を生じさせている話ではあります。 https://t.co/I1mIx7hZy9  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時：2020-08-23 09:24／2020/08/22 21:14 URL： https://twitter.com/kk_hirono/status/1297328907138416640 https://twitter.com/todateyoshiyuki/status/1297145105489391616  

> 「本当はやっているのに無罪」というとき話し手は「本当はやっている」という認識を前提としているわけなんですが刑事訴訟の世界では「本当はやっている」という認識じたい何の意味をもちません、ということは、どうやったら理解してもらえるのだろうか。  

　弁護士が憲法で保障された刑事裁判を受ける権利を，侵害しているように思えてきました。弁護士ゲーム，弁護士マネー，弁護士人生という言葉が頭に浮かび，駆け巡ります。

　コメント付きリツイートでまた一つ，発見がありました。北白川というアカウントのツイートです。

〈〈〈：Emacs： 2020-08-23（日曜日）09：31 　〈〈〈

* 証拠に関する検事と警察の寸劇から，「自分が神だと思ってる人に理解させるには一度自分が人だってことを思いださせないといけない。」という弁護士の可能性が高い北白川のツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 09:40]--[2020-08-23 日 10:06] =>  0:26
  :END:

:CATEGORIES: 戸舘圭之弁護士,北白川

〉〉〉：Emacs： 2020-08-23（日曜日）09：40　 〉〉〉

@GUv4i6 ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@GUv4i6）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW GUv4i6（北白川） 日時：2020/08/22 21:52 URL： https://twitter.com/GUv4i6/status/1297154620347695106  

> 検事「証拠がない。不起訴や。」  
> 警察「なんでですか、あいつ、悪い奴ですよ！」  
> の世界の人には理解できないとは思う。  
> 自分が神だと思ってる人に理解させるには一度自分が人だってことを思いださせないといけない。 https://t.co/JD8TjA2kiZ  

 - 822：2020-08-23_09:32:17 ＊ 「刑事訴訟の世界では「本当はやっている」という認識じたい何の意味をもちません、ということは、どうやったら理解してもらえる」という戸舘圭之弁護士のツイート https://hirono-hideki.hatenadiary.jp/entry/2020/08/23/093215

　上記のエントリーとして記録した戸舘圭之弁護士のツイートの，コメント付きリツイートとして発見したものになります。これまでも何度か取り上げてきたことのある北白川というアカウントです，プロフィールには弁護士とはなく，田舎者とだけあります。

　弁護士らしい内容のツイートが多く，弁護士に間違いはないと判断しています。記録はけっこうあると思いますが，この機会に，すべて公開しておこうと思います。「自分が神だと思ってる人に理解させるには」というあたりは，鏡に向かって返ってきた，北白川自身の姿のようです。

　深淵をのぞくとき，という言葉のことを思い出しました。何かの本で読んだ記憶があったのですが，有名な言葉らしく，何度か法クラのツイートでも見かけています。探せばすぐに見つかりそうです。ニーチェの本で読んだ気もするのですが，確かな記憶ではありません。

```
『善悪の彼岸』［編集］
Jenseits von Gut und Böse

怪物と闘う者は、その過程で自らが怪物と化さぬよう心せよ。おまえが長く深淵を覗くならば、深淵もまた等しくおまえを見返すのだ。 --146節
"Wer mit Ungeheuern kämpft, mag zusehn, dass er nicht dabei zum Ungeheuer wird. Und wenn du lange in einen Abgrund blickst, blickt der Abgrund auch in dich hinein."

［source：］フリードリヒ・ニーチェ - Wikiquote https://ja.wikiquote.org/wiki/%E3%83%95%E3%83%AA%E3%83%BC%E3%83%89%E3%83%AA%E3%83%92%E3%83%BB%E3%83%8B%E3%83%BC%E3%83%81%E3%82%A7
```

```
(py37_env) a66@a66-XTe:~$ dp -p |grep 北白川
 - 2017年09月26日19時54分の登録： ＼北白川　@GUv4i6＼派閥は外部から分かるのか？ 大学の同級生・修習同期は，逆に弁護士同士が燃え上がる可能性があるんじゃないか？ http://hirono2014sk.blogspot.com/2017/09/guv4i6.html
 - 2017年09月27日22時03分の登録： ＼北白川　@GUv4i6＼本人訴訟は，いろいろ検討するのが面倒なので，裁判所に送達を依頼して書記官に面倒くさがられるのがデフォの者 http://hirono2014sk.blogspot.com/2017/09/guv4i6_27.html
 - 2017年10月04日13時37分の登録： ＼北白川　@GUv4i6＼俺だって人権大会行って，琵琶湖プリンス泊まりたいわ http://hirono2014sk.blogspot.com/2017/10/guv4i6.html
 - 2017年10月17日17時22分の登録： ＼北白川　@GUv4i6＼国選・当番の問題は，弁護士会内の世代交代の問題も孕んでいるんだよね。これは刑事弁護をしたくない人を排除していいのかという問題 http://hirono2014sk.blogspot.com/2017/10/guv4i6_17.html
 - 2017年10月23日00時25分の登録： ＼北白川　@GUv4i6＼世の中には凄いけど真似しちゃいけない人がいて、弁護士には特にそういう人が多いと思うので、人の真似するときはいつも慎重に考える http://hirono2014sk.blogspot.com/2017/10/guv4i6_23.html
 - 2017年11月04日20時25分の登録： ＼北白川　@GUv4i6＼まあ、詳細は国選シンポジウムで乞うご期待かな。 http://hirono2014sk.blogspot.com/2017/11/guv4i6.html
 - 2017年11月06日14時28分の登録： ％@GUv4i6　北白川％やりたくなくてもやらなくてはならないのが田舎弁護士の悲しいところ http://hirono2014sk.blogspot.com/2017/11/guv4i6_6.html
 - 2017年11月06日15時06分の登録： ＼北白川　@GUv4i6＼ス弁が「人のふんどしで相撲とって金もらおうって奴らの性格がいいわけねえだろ」と言っていたなあ笑 http://hirono2014sk.blogspot.com/2017/11/guv4i6_37.html
 - 2017年11月08日04時25分の登録： ＼北白川　@GUv4i6＼憲法上の権利として明記すべきという主張に立法で対応可能というのは批判になってない気がするなあ。むしろ立法で対応可能だけど対応されてないから憲法に http://hirono2014sk.blogspot.com/2017/11/guv4i6_8.html
 - 2017年11月08日04時27分の登録： ＼北白川　@GUv4i6＼あの件は毎日、検事と警察がリークすんな、いやリークさせろしって喧嘩してんじゃないかな http://hirono2014sk.blogspot.com/2017/11/guv4i6_44.html
 - 2017年11月11日00時05分の登録： ＼北白川　@GUv4i6＼国選疲れがぱねえ http://hirono2014sk.blogspot.com/2017/11/guv4i6_11.html
 - 2017年11月11日00時06分の登録： ＼北白川　@GUv4i6＼保釈面談で裁判官に情状を作るためにも両親と事件の内容についても話をしてもらわないと困るんだよねって言ったら「面会でできるでしょ。」って言われたお http://hirono2014sk.blogspot.com/2017/11/guv4i6_9.html
 - 2017年11月15日08時26分の登録： ＼北白川　@GUv4i6＼各地の当番弁護士制度みてると、委員会派遣は、担当者が地方紙を朝確認して派遣決定するところが多いんですよね。\nこれが実名報道されなくなってもスムー http://hirono2014sk.blogspot.com/2017/11/guv4i6_15.html
 - 2017年11月15日08時30分の登録： ＼北白川　@GUv4i6＼仮に、逮捕者の実名報道されなくなるとしたら、委員会派遣はどうやってやるかなあ。実名報道されてることで、弁護士会も委員会派遣しやすくなってると思う http://hirono2014sk.blogspot.com/2017/11/guv4i6_27.html
 - 2017年11月19日19時28分の登録： ＼北白川　@GUv4i6＼昔は、「黙秘するなんてありえない！」と検察庁が公にいい、弁護士にも同調する人がいるぐらいだったのですが、最近は黙秘原則を真っ向から否定する人はみ http://hirono2014sk.blogspot.com/2017/11/guv4i6_19.html
 - 2017年11月27日04時58分の登録： ＼北白川　@GUv4i6＼こういうのみると盟神探湯の時代から大して進んでないんじゃないかと不安になるよね http://hirono2014sk.blogspot.com/2017/11/guv4i6_58.html
 - 2017年12月06日19時38分の登録： ＼北白川　@GUv4i6＼戒告と業務停止の間に「各地の刑務所で無料相談を受けて、国賠で10万円以上の勝訴判決をもらえるまでかえれまテン」の設置を認める嘆願書 http://hirono2014sk.blogspot.com/2017/12/guv4i610.html
 - 2018年01月08日14時48分の登録： ＼北白川　@GUv4i6＼昨日、「仕組まれた事件 弁護士無罪 全裁判記録」という本が、公判弁護の隠れたバイブル本だと聞いて早速アマゾンで購入 http://hirono2014sk.blogspot.com/2018/01/guv4i6.html
 - 2018年01月24日21時24分の登録： ＼北白川　@GUv4i6＼たしかに、後藤先生は「人が亡くなっている事件で赤いネクタイしたらあかん」という風におっしゃってたなあ。 http://hirono2014sk.blogspot.com/2018/01/guv4i6_24.html
 - 2018年02月14日20時34分の登録： ＼北白川　@GUv4i6＼先達に，「昔は，行っても会わせてくれないから，警察署の外から留置場に向かって「○○さーん，黙秘して下さーい！」って叫んだんだ。」って話を聞いて， http://hirono2014sk.blogspot.com/2018/02/guv4i6.html
 - 2018年02月26日23時50分の登録： ＼北白川　@GUv4i6＼公判黙秘の件，高野＝河津「刑事法廷弁護技術（日評）106頁以下も詳細。 ①公判前で被告人質問をしないと通告，②それでも被告人質問しようとする場合 http://hirono2014sk.blogspot.com/2018/02/guv4i6106.html
 - 2018年03月17日20時41分の登録： ＼北白川　@GUv4i6＼違法収集証拠だけど証拠排除までしないとの決定に対して、傍聴席にセーフ！を決めた検事。それを現認して激おこした裁判官には是非、法廷で検事に卍決めて http://hirono2014sk.blogspot.com/2018/03/guv4i6.html
 - 2018年04月25日10時50分の登録： ＃北白川　@GUv4i6＃のツイート／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年04月25日10時50分 http://hirono2014sk.blogspot.com/2018/04/guv4i6201804251050.html
 - 2018年06月09日18時35分の登録： ＃北白川　@GUv4i6＃のツイート／2018-05-16_2240〜2018-06-09_1123／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年06月09日18時35分 http://hirono2014sk.blogspot.com/2018/06/guv4i62018-05-1622402018-06.html
 - 2018年10月01日01時08分の登録： ＼北白川　@GUv4i6＼でも、あの元警察官のおかげで日本の検察はちゃんと仕事してることが分かるわけですよ。 http://hirono2014sk.blogspot.com/2018/10/guv4i6.html
 - 2018年10月01日01時08分の登録： ＃北白川　@GUv4i6＃のツイート／2018-09-11_2238〜2018-09-30_2207／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月01日01時08分 http://hirono2014sk.blogspot.com/2018/10/guv4i62018-09-1122382018-09.html
 - 2018年10月12日21時45分の登録： ＼北白川　@GUv4i6＼「利益なければ供述なし」ぐらいのがよかったんじゃないかな。 http://hirono2014sk.blogspot.com/2018/10/guv4i6_12.html
 - 2018年10月12日21時46分の登録： ＃北白川　@GUv4i6＃のツイート／2018-09-20_1720〜2018-10-12_1424／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月12日21時46分 http://hirono2014sk.blogspot.com/2018/10/guv4i62018-09-2017202018-10.html
 - 2018年11月02日16時59分の登録： ＼北白川　@GUv4i6＼加賀一向一揆の話を読んでるんだが、当時の守護の内紛など予備知識がなく登場人物が所与の知識じゃないので読むのに非常に難渋してる http://hirono2014sk.blogspot.com/2018/11/guv4i6.html
 - 2018年11月02日17時00分の登録： ＃北白川　@GUv4i6＃のツイート／2018-10-10_1941〜2018-11-02_1406／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年11月02日17時00分 http://hirono2014sk.blogspot.com/2018/11/guv4i62018-10-1019412018-11.html
 - 2018年11月02日17時13分の登録： ％@GUv4i6　北白川％\n北白川\n @GUv4i6\n9月28日\n\n元警察官による証拠に基づかない事実認定によって刑罰権が実現されていく社会がやってくるんですか？\n\nうんこ漏れそうや。\n http://hirono2014sk.blogspot.com/2018/11/guv4i6nn-guv4i6n928nnnnn.html
 - 2018年11月09日20時30分の登録： ＼北白川　@GUv4i6＼「本人の通帳を預かることと、年1回、家裁に後見事務の報告書を提出するだけ」「報告書はチェック方式ですので、記入にかかる時間は30分程度」 →そん http://hirono2014sk.blogspot.com/2018/11/guv4i6130.html
 - 2018年11月09日20時30分の登録： ＃北白川　@GUv4i6＃のツイート／2018-10-15_2138〜2018-11-09_1501／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年11月09日20時30分 http://hirono2014sk.blogspot.com/2018/11/guv4i62018-10-1521382018-11.html
 - 2019年02月04日04時59分の登録： ＃北白川　@GUv4i6＃のツイート／2019-01-17_1427〜2019-02-03_2111／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月04日04時59分 http://hirono2014sk.blogspot.com/2019/02/guv4i62019-01-1714272019-02.html
 - 2019年02月04日04時59分の登録： ＼北白川　@GUv4i6＼若手検事アカウントには、是非、\n\nおい、てめえ普段はもっと雑で横暴な訴訟指揮してるだろうが #傍聴席に検事正\n\n的な検事の辛さが分かるネタを投稿 http://hirono2014sk.blogspot.com/2019/02/guv4i6.html
 - 2019年02月10日22時54分の登録： ＃北白川　@GUv4i6＃のツイート／2019-01-19_2239〜2019-02-10_2137／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月10日22時54分 http://hirono2014sk.blogspot.com/2019/02/guv4i62019-01-1922392019-02.html
 - 2019年02月10日22時54分の登録： ＼北白川　@GUv4i6＼だいたいＰは自分の担当部のJなんか大嫌いだって言ってる印象（同期検事の話し聞く限り） http://hirono2014sk.blogspot.com/2019/02/guv4i6j.html
 - 2019年02月19日11時28分の登録： ＃北白川　@GUv4i6＃のツイート／2019-01-29_0003〜2019-02-19_1035／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月19日11時28分 http://hirono2014sk.blogspot.com/2019/02/guv4i62019-01-2900032019-02.html
 - 2019年02月19日11時29分の登録： ＼北白川　@GUv4i6＼被疑者援助で，いつも疑問なのは，身体拘束されていることを要件とした上で，さらに弁護士援助の必要性相当性を記載しなければいけないこと。 身体拘束さ http://hirono2014sk.blogspot.com/2019/02/guv4i6_19.html
 - 2019年02月23日20時10分の登録： ＃北白川　@GUv4i6＃のツイート／2019-02-01_2313〜2019-02-23_1928／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月23日20時10分 http://hirono2014sk.blogspot.com/2019/02/guv4i62019-02-0123132019-02.html
 - 2019年02月25日15時07分の登録： ＃北白川　@GUv4i6＃のツイート／2019-02-02_0039〜2019-02-25_1217／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月25日15時07分 http://hirono2014sk.blogspot.com/2019/02/guv4i62019-02-0200392019-02.html
 - 2019年02月25日15時07分の登録： ＼北白川　@GUv4i6＼弁連単位の刑弁関連の協議会に出席したところ、高裁所在地弁護士会の方から、「田舎に住めば医療の質が下がるのと同じで弁護の質が下がるのも当然だ」とい http://hirono2014sk.blogspot.com/2019/02/guv4i6_25.html
 - 2019年03月06日20時39分の登録： ＼北白川　@GUv4i6＼昨日の保釈という結果はすばらしいと考えるが，趙先生のブログ読むと，おそらくこの手法は，「問題がおきないよう弁護人が保証し，弁護人がその体制作りを http://hirono2014sk.blogspot.com/2019/03/guv4i6.html
 - 2019年03月07日03時06分の登録： ＼北白川　@GUv4i6＼高野先生と彼とのフレンドリーな感じを垣間見ることができた、そんな日でしたね http://hirono2014sk.blogspot.com/2019/03/guv4i6_7.html
 - 2019年03月08日17時26分の登録： ＼北白川　@GUv4i6＼事件でマスコミが絡むときは，思うとおりにはならんので，原則一切情報ださないというのが現在の到達点。\n電話かかってきても「受任しているかどうかも含 http://hirono2014sk.blogspot.com/2019/03/guv4i6_8.html
 - 2019年03月17日20時40分の登録： ＼北白川　@GUv4i6＼準抗告体が民事部だと、特別抗告されることどころか、特別抗告できることすら意識してない可能性ある http://hirono2014sk.blogspot.com/2019/03/guv4i6_17.html
 - 2019年04月05日00時47分の登録： ＼北白川　@GUv4i6＼保釈後の新たな制限住居，家宅捜索とか・・・大丈夫なのか・・・ http://hirono2014sk.blogspot.com/2019/04/guv4i6.html
 - 2019年04月08日02時52分の登録： ＼北白川　@GUv4i6＼ちなみに特捜部さんはお漏らしオプション付きだからね http://hirono2014sk.blogspot.com/2019/04/guv4i6_8.html
 - 2019年04月08日02時54分の登録： ＼北白川　@GUv4i6＼特捜部さんもtwitterみてるようなので，検察の理念botでも作ろうかしら。\n\n「あたかも常に有罪そのものを目的とし，より重い処分の実現自体を http://hirono2014sk.blogspot.com/2019/04/guv4i6twitterbot.html
 - 2019年04月12日13時25分の登録： ＼北白川　@GUv4i6＼所長，全裁判官，修習生が参加する飲み会の幹事を任された右陪席が，全員から徴収する会費につき，号棒表により算出される推定月額給与に応じた按分弁済を http://hirono2014sk.blogspot.com/2019/04/guv4i6_12.html
 - 2019年04月13日20時27分の登録： ％@GUv4i6　北白川％仮に、強制性交から暴行脅迫要件なくすような形にするとしたら、法定刑は現状のまま維持されるのだろうか。現行の強制性交罪が想定するものより違法性の低 http://hirono2014sk.blogspot.com/2019/04/guv4i6_13.html
 - 2019年04月21日21時41分の登録： ＼北白川　@GUv4i6＼家で大便するな\n事務所行ってしろって言われる\n\n#夫婦は大変だ http://hirono2014sk.blogspot.com/2019/04/guv4i6_21.html
 - 2019年05月07日00時45分の登録： ＼北白川　@GUv4i6＼これは綱紀をどうやって構成するんだろ… http://hirono2014sk.blogspot.com/2019/05/guv4i6.html
 - 2019年05月07日00時47分の登録： ＼北白川　@GUv4i6＼国選＝国家による弁護人に対する事務委託＝委任契約類似\n→受任者の費用償還請求権の類推\n→謄写費用全額請求\nではだめかな？笑\nただ、認めの200枚 http://hirono2014sk.blogspot.com/2019/05/guv4i6-200.html
 - 2019年05月13日22時52分の登録： ＼北白川　@GUv4i6＼うちの妻氏、来週の「白い巨頭」に備えて、唐澤版のDVDを見続けてる… http://hirono2014sk.blogspot.com/2019/05/guv4i6dvd.html
 - 2019年05月14日13時01分の登録： ＼北白川　@GUv4i6＼季刊刑事弁護９７号の京都の堀先生のインタビュー読んでたんだけど，\n確定審被告人「情状弁護絶対するな！」\n確定後被告人「なんで情状弁護しなかったし http://hirono2014sk.blogspot.com/2019/05/guv4i6_14.html
 - 2019年06月05日23時48分の登録： ＼北白川　@GUv4i6＼返信先: @himaben1stさん\n裁判官にお二人の愛のこもった書面をみてもらって，「ねえ，接見禁止いる？これ？お手紙まだよみたい？」ってする http://hirono2014sk.blogspot.com/2019/06/guv4i6-himaben1st.html
 - 2019年06月13日01時33分の登録： ＼北白川　@GUv4i6＼男性側の性教育ももちろんだけど、女性側の司法の限界も踏まえた法教育もあっていいと思うな。\n\nここまでは保護されるけど、こうなるともうどうしようも http://hirono2014sk.blogspot.com/2019/06/guv4i6.html
 - 2019年06月20日13時49分の登録： ＼北白川　@GUv4i6＼弁護士会会長ネタってよくでるけど、田舎で「うちの代理人は弁護士会の会長であーる！どや！」すると、\n\n「僕も去年会長」\nとか\n「うちの元イソ弁やね http://hirono2014sk.blogspot.com/2019/06/guv4i6_20.html
 - 2019年06月22日02時31分の登録： ＼北白川　@GUv4i6＼あー、非弁委員会でよろ http://hirono2014sk.blogspot.com/2019/06/guv4i6_22.html
 - 2019年06月22日02時31分の登録： ＼北白川　@GUv4i6＼職員さんって，担当弁護士が仕事貯めるのって結構ストレスになるみたいね。 http://hirono2014sk.blogspot.com/2019/06/guv4i6_91.html
 - 2019年06月23日17時23分の登録： ＃北白川　@GUv4i6＃のツイート／2019-06-11_1742〜2019-06-23_1613／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年06月23日17時23分 http://hirono2014sk.blogspot.com/2019/06/guv4i62019-06-1117422019-06.html
 - 2019年06月23日17時24分の登録： ＼北白川　@GUv4i6＼クジラベーコン食べる人ー！ http://hirono2014sk.blogspot.com/2019/06/guv4i6_23.html
 - 2019年06月24日21時32分の登録： ＼北白川　@GUv4i6＼つまり東京で管財人やるには名簿に名前乗せたうえで裁判所の一本釣り待ちをしなきゃならんのかな http://hirono2014sk.blogspot.com/2019/06/guv4i6_24.html
 - 2019年06月24日21時33分の登録： ＼北白川　@GUv4i6＼返信先: @kawai_shintaroさん\nそうすると、東京は今は、弁護士会提出の名簿で管財人を決めてるんですか？ http://hirono2014sk.blogspot.com/2019/06/guv4i6-kawaishintaro.html
 - 2019年06月26日22時31分の登録： ＼北白川　@GUv4i6＼ああ大崎事件って途中で担当調査官増員されてるのかなこれ http://hirono2014sk.blogspot.com/2019/06/guv4i6_26.html
 - 2019年06月26日22時32分の登録： ＼北白川　@GUv4i6＼ああこのノリの最高裁に他の再審事件も係属してるのか…いちおう小法廷は違うみたいだけど心配だな http://hirono2014sk.blogspot.com/2019/06/guv4i6_27.html
 - 2019年07月03日00時43分の登録： ＼北白川　@GUv4i6＼しかたない準抗告たたきこむか http://hirono2014sk.blogspot.com/2019/07/guv4i6.html
 - 2019年07月05日09時54分の登録： ＼北白川　@GUv4i6＼しかし、まじで、我が国の性交文化が根本からかわってしまうね。 http://hirono2014sk.blogspot.com/2019/07/guv4i6_5.html
 - 2019年07月08日09時26分の登録： ＼北白川　@GUv4i6＼さすが死神\n名古屋は終わってんな\n\n傍聴記（高橋徹裁判長率いる合議体の訴訟手続）｜名古屋市中区の弁護士法人 金岡法律事務所 http://hirono2014sk.blogspot.com/2019/07/guv4i6_8.html
 - 2019年07月11日14時17分の登録： ＼北白川　@GUv4i6＼最近は書面の当日だしされても\n裁判官「先生これ陳述でいい？」\n俺「構いません。」\n裁判官「じゃあ陳述した上で、いくつかお伺いしますね…」\n俺「じ http://hirono2014sk.blogspot.com/2019/07/guv4i6_11.html
 - 2019年07月14日00時21分の登録： ＼北白川　@GUv4i6＼やっと季刊刑事弁護届いたので金岡先生のインタビュー読んでるんだけど，「録音録画は原則として邪魔」とはっきり言ってて草。こういうところ大好き。 http://hirono2014sk.blogspot.com/2019/07/guv4i6_14.html
 - 2019年07月14日20時51分の登録： ＼北白川　@GUv4i6＼俺の指導担当Pは何回も連れてってくれたぞ。各自の分は各自払いだったけど。 http://hirono2014sk.blogspot.com/2019/07/guv4i6p.html
 - 2019年07月15日11時59分の登録： ＃北白川　@GUv4i6＃のツイート／2019-07-06_1307〜2019-07-15_0951／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年07月15日11時59分 http://hirono2014sk.blogspot.com/2019/07/guv4i62019-07-0613072019-07.html
 - 2019年07月18日22時25分の登録： ＼北白川　@GUv4i6＼あ、おれ、この次席に習ったな…すげえいい人…\n\n14歳養女と監護者性交 男性に無罪判決　「証言は信用性に疑問」福岡地裁 - 毎日新聞 http://hirono2014sk.blogspot.com/2019/07/guv4i6-14.html
 - 2019年07月21日17時41分の登録： ＼北白川　@GUv4i6＼宮迫騒動見てて、もしかしたら僕らはいろんな人に品行方正を求めすぎなのかもしれないと思った。\n\n論文で社会的に貢献してるなら、人格破綻、事実誤認で http://hirono2014sk.blogspot.com/2019/07/guv4i6_21.html
 - 2019年07月21日23時10分の登録： ＼北白川　@GUv4i6＼殺人について是非善悪を弁別し、それに従って行動する能力がない状態がどういう状態か理解できないのに、責任無能力の主張をするのが余計なことだと言い切 http://hirono2014sk.blogspot.com/2019/07/guv4i6_12.html
 - 2019年07月23日19時51分の登録： ＼北白川　@GUv4i6＼今回の季刊刑事弁護の津金貴康先生の事例報告を読んだ。なんか太宰治感すごかったよｗ http://hirono2014sk.blogspot.com/2019/07/guv4i6_23.html
 - 2019年07月24日14時48分の登録： ＼北白川　@GUv4i6＼こういうの毎回おじいちゃん達が四の五の言ってくるけど，さすがにおじいちゃん達が悪いよ。仕事に使うツール使いこなせないならもうやめた方がいいよ。 http://hirono2014sk.blogspot.com/2019/07/guv4i6_24.html
 - 2019年07月28日16時09分の登録： ＼北白川　@GUv4i6＼稼ぐだけ稼ぎきってバブルの終焉とともに（いい意味で）弁護士辞めるってのは、浪漫だよね。 http://hirono2014sk.blogspot.com/2019/07/guv4i6_28.html
 - 2019年07月30日03時22分の登録： ＼北白川　@GUv4i6＼人権大会はあっていいんじゃね？ http://hirono2014sk.blogspot.com/2019/07/guv4i6_30.html
 - 2019年07月31日08時12分の登録： ＼北白川　@GUv4i6＼確実に検察庁も裁判所も特定してるし、みてると思うんだな http://hirono2014sk.blogspot.com/2019/07/guv4i6_31.html
 - 2019年08月23日22時48分の登録： ＼北白川　@GUv4i6＼だれかれ構わずセックスしまくってる弁護士いそうだけど http://hirono2014sk.blogspot.com/2019/08/guv4i6.html
 - 2019年09月06日20時51分の登録： ＼北白川　@GUv4i6＼https://twitter.com/GUv4i6/status/1169796541155930112 http://hirono2014sk.blogspot.com/2019/09/guv4i6httpstwittercomguv4i6status116979.html
 - 2019年09月21日16時07分の登録： ＼北白川　@GUv4i6＼捜査熱心→ただの違法捜査\n被疑者との信頼関係→被疑者との上下関係\n取り調べは魂と魂のぶつかり合い→取り調べは捜査官の気持ちを被疑者に一方的にぶつ http://hirono2014sk.blogspot.com/2019/09/guv4i6.html
 - 2019年10月04日19時45分の登録： ＼北白川　@GUv4i6＼人権大会のゴルフ大会とかさ、いきなり\n？？？「フハハハハひっかかったな。いまから貴様らの法律家としての能力を試すため、終日、民事弁護起案をするぞ http://hirono2014sk.blogspot.com/2019/10/guv4i6.html
 - 2019年10月06日14時48分の登録： ＼北白川　@GUv4i6＼今日は大阪地検特捜部の証拠改竄事件を思い出す日だったね。\nあの年に司法試験受かったから忘れられないよ。\n修習いっても検察庁じゃその話はタブーだし http://hirono2014sk.blogspot.com/2019/10/guv4i6_6.html
 - 2019年10月12日01時39分の登録： ＼北白川　@GUv4i6＼返信先: \n@himaben1st\nさん\nこの理屈でいくと、天皇陛下が崩御されると、日本国民も等しく死ぬんだが… http://hirono2014sk.blogspot.com/2019/10/guv4i6-himaben1st.html
 - 2019年10月12日19時47分の登録： ＼北白川　@GUv4i6＼仕事いくでござる http://hirono2014sk.blogspot.com/2019/10/guv4i6_12.html
 - 2019年10月12日21時18分の登録： ＼北白川　@GUv4i6＼うなぎ茶漬けでしめる http://hirono2014sk.blogspot.com/2019/10/guv4i6_42.html
 - 2019年10月14日00時41分の登録： ＼北白川　@GUv4i6＼ある地方若手弁護士の意見\n\nなんかそんな田舎でもないところの人が「俺が地方の若者の声を代弁する！」みたいなんにちょっとひく。\nなんか子どもの声を http://hirono2014sk.blogspot.com/2019/10/guv4i6_14.html
 - 2019年10月15日22時57分の登録： ＼北白川　@GUv4i6＼こんな議題だして検察庁は恥ずかしくないんだろうか？ http://hirono2014sk.blogspot.com/2019/10/guv4i6_15.html
 - 2019年10月17日19時10分の登録： ＼北白川　@GUv4i6＼弁護士紹介してほしいって言われて，私から紹介をするケースがありますが，適任の方を私の方で「お忙しいかと思いますがお願いします」と頭を下げて了解い http://hirono2014sk.blogspot.com/2019/10/guv4i6_17.html
 - 2019年10月22日16時32分の登録： ＼北白川　@GUv4i6＼昔、弁護人がこれやって次席検事から懲戒請求されてなかったっけ？どっか刑事訴訟法の発展に寄与するシティあたりで。 http://hirono2014sk.blogspot.com/2019/10/guv4i6_22.html
 - 2019年10月24日09時19分の登録： ＼北白川　@GUv4i6＼神山先生の本に「もっと検察庁いきなり行って「きちゃった」ってしようぜ」って書いてるから、検察庁のりこんで『君ら準抗告すんの？』ナウ http://hirono2014sk.blogspot.com/2019/10/guv4i6_24.html
 - 2019年10月24日09時22分の登録： ＼北白川　@GUv4i6＼牛体の汚さ気にしてるけど、どこもこんなもんじゃない？\n品評会だす牛なら分かるけど、そうじゃなきゃこんなもんだよ。\n尻尾のうんこが固まってるのがた http://hirono2014sk.blogspot.com/2019/10/guv4i6_51.html
 - 2019年10月25日19時55分の登録： ＼北白川　@GUv4i6＼孫揺さぶり暴行死、祖母に逆転無罪判決 ｜ 共同通信 http://hirono2014sk.blogspot.com/2019/10/guv4i6_25.html
 - 2019年10月29日13時19分の登録： ＼北白川　@GUv4i6＼大阪弁護士会特有の１０％天引きで次月支払いとかなのかな。 http://hirono2014sk.blogspot.com/2019/10/guv4i6_29.html
 - 2019年11月02日22時23分の登録： ＼北白川　@GUv4i6＼評議みると、やはり検察官論告ベースで評議されるから、弁論で逐一反論してくれる味方の裁判員をつくるってのが本当必要だな。 http://hirono2014sk.blogspot.com/2019/11/guv4i6.html
 - 2019年11月06日09時07分の登録： ＼北白川　@GUv4i6＼これは私のわがままで、もちろんご本人のお気持ち次第だし、もしかしたら配慮がないとお叱りを受けるかもしれないが、法曹を目指されてはいかがだろうか。 http://hirono2014sk.blogspot.com/2019/11/guv4i6_6.html
 - 2019年11月08日00時46分の登録： ＼北白川　@GUv4i6＼都会の管財人くる事務所の弁護士が、極力申し立てやりたくない、裁判所の評価下げたくないからとか言ってたの聞いた時は笑ったな。\n俺も管財人やるけど、 http://hirono2014sk.blogspot.com/2019/11/guv4i6_8.html
 - 2019年11月08日23時28分の登録： ＼北白川　@GUv4i6＼とかいう立法論はないのかな。 http://hirono2014sk.blogspot.com/2019/11/guv4i6_24.html
 - 2019年11月09日22時24分の登録： ＼北白川　@GUv4i6＼冒頭陳述を「自業自得」で始める者 http://hirono2014sk.blogspot.com/2019/11/guv4i6_9.html
 - 2019年11月09日22時25分の登録： ＼北白川　@GUv4i6＼子ども六法のおかげで、娘に「だめだよ、叩いたりしたら、犯罪だからね」って言っても、「14歳なってないからやりたい放題って書いてあるもん」って言い http://hirono2014sk.blogspot.com/2019/11/guv4i614.html
 - 2019年11月11日22時30分の登録： ＼北白川　@GUv4i6＼勝手に京都警察病院かと思い込んでた http://hirono2014sk.blogspot.com/2019/11/guv4i6_11.html
 - 2019年11月18日00時34分の登録： ＼北白川　@GUv4i6＼あの会長候補のツィッターについて「情報発信するだけいい」みたいなこと言う人もいるけど（陣営なのかもしれない）、俺は不快なんだよな。\nなぜか考えた http://hirono2014sk.blogspot.com/2019/11/guv4i6_18.html
 - 2019年11月23日17時09分の登録： ＼北白川　@GUv4i6＼さて、黙秘権侵害って控訴理由にならんのやろか…\n感情に任せて法律忘れると、リベンジポルノの時みたいに本来必要のないところ争点になって時間がかかる http://hirono2014sk.blogspot.com/2019/11/guv4i6_23.html
 - 2019年11月25日00時05分の登録： ＼北白川　@GUv4i6＼自分に有利なことを説明すると、なぜか身柄をとられる美しい国 http://hirono2014sk.blogspot.com/2019/11/guv4i6_25.html
 - 2019年11月25日00時06分の登録： ＼北白川　@GUv4i6＼娘氏、お腹がきつい、この時代に着物着るのは不合理だと毒づく七五三ナウ http://hirono2014sk.blogspot.com/2019/11/guv4i6_0.html
 - 2019年11月25日00時07分の登録： ＼北白川　@GUv4i6＼昨日、無事、七五三を終えたので今日は、すみっこぐらしみたら帰りますね http://hirono2014sk.blogspot.com/2019/11/guv4i6_82.html
 - 2019年11月25日10時10分の登録： ＼北白川　@GUv4i6＼僕は，岡口さんには，「実践！刑事弁護異議マニュアル」の巻末にある後藤貞人先生のインタビューを読んでディフェンス側が被害者に対してどう対応すべきか http://hirono2014sk.blogspot.com/2019/11/guv4i6_44.html
 - 2019年12月02日14時47分の登録： ＼北白川　@GUv4i6＼原告の請求は，既にはちゃめちゃである，\nと書きたい事件 http://hirono2014sk.blogspot.com/2019/12/guv4i6.html
 - 2019年12月02日14時51分の登録： ＼北白川　@GUv4i6＼ツィッター上の弁護士にやたらハンターいるのなんでなんだし http://hirono2014sk.blogspot.com/2019/12/guv4i6_2.html
 - 2019年12月02日22時40分の登録： ＼北白川　@GUv4i6＼僕、滋賀とか京都の山ん中をバイクで走ってたんだけど、ハンターのみんな川原に内蔵捨て過ぎじゃない？って思ってた。\nあれって家に持って帰らなくてもい http://hirono2014sk.blogspot.com/2019/12/guv4i6_27.html
 - 2019年12月03日20時36分の登録： ＼北白川　@GUv4i6＼T-TAKAくんは，なんか，あれだな，中身がばれてる覆面レスラーみたいになってきたね。 http://hirono2014sk.blogspot.com/2019/12/guv4i6t-taka.html
 - 2019年12月03日20時37分の登録： ＼北白川　@GUv4i6＼野村先生ならどうされるんだろ。\n性犯罪，否認，最悪実刑回避したい要望などが重なるあの葛藤が分からなければ語らない方がいい。 http://hirono2014sk.blogspot.com/2019/12/guv4i6_3.html
 - 2019年12月04日22時36分の登録： ＼北白川　@GUv4i6＼「負ける裁判は受けてくれないんですか」って問いには，「勝ちたいのに負けると思ってる弁護士に任せてはいけませんよ。」とお答え。 http://hirono2014sk.blogspot.com/2019/12/guv4i6_4.html
 - 2019年12月05日22時27分の登録： ＼北白川　@GUv4i6＼裁判官のキャラ次第な印象。極力尋問したくないのでその前に和解に持ち込む派と、尋問までは淡々とやって行って尋問後和解の話を始める派と双方いて、裁判 http://hirono2014sk.blogspot.com/2019/12/guv4i6_5.html
 - 2019年12月06日10時30分の登録： ＼北白川　@GUv4i6＼子どもに伝記漫画買いに行ったんだけど、松井秀樹ってもう伝記なんだな http://hirono2014sk.blogspot.com/2019/12/guv4i6_6.html
 - 2019年12月07日12時53分の登録： ＼北白川　@GUv4i6＼というか、法曹資格ある為政者であれば、刑罰論や量刑理論からなぜそうなのか分かりやすく教えてくれよ。\n\n日本の刑法の殺人罪の刑罰の定め方からして、 http://hirono2014sk.blogspot.com/2019/12/guv4i6_7.html
 - 2019年12月08日23時59分の登録： ＼北白川　@GUv4i6＼市民感覚が反映されてないから、市民感覚を反映しろ！なら分かるが、なぜ裁判員そのものの廃止を求めるんだっけ？ http://hirono2014sk.blogspot.com/2019/12/guv4i6_8.html
 - 2019年12月10日21時16分の登録： ＼北白川　@GUv4i6＼なんや、撃たれたんか？ http://hirono2014sk.blogspot.com/2019/12/guv4i6_10.html
 - 2019年12月10日21時17分の登録： ＼北白川　@GUv4i6＼救護船って事務員として雇ってくれそう事務所のことやろか。俺らの時はみんなで生活費カンパしたな。 http://hirono2014sk.blogspot.com/2019/12/guv4i6_51.html
 - 2019年12月10日21時19分の登録： ＼北白川　@GUv4i6＼僕は明確に民暴大会が嫌いです。 http://hirono2014sk.blogspot.com/2019/12/guv4i6_0.html
 - 2019年12月10日21時19分の登録： ＼北白川　@GUv4i6＼いいや、僕は曖昧な言い方はしない。\n民暴委員会、年2回もシンポジウムしてて反社会的勢力の定義も定着してないけど何してるの。 http://hirono2014sk.blogspot.com/2019/12/guv4i6-2.html
 - 2019年12月10日21時38分の登録： ＼北白川　@GUv4i6＼裏口無言保釈ってすごい言葉やな笑\nあほまるだしやんけ。 http://hirono2014sk.blogspot.com/2019/12/guv4i6_21.html
 - 2019年12月17日18時23分の登録： ＼北白川　@GUv4i6＼副検事は，弁護人に対し，「尋問請求しますがいいんですか？」などと刑事訴訟実務を担う者であればあたりまえのことを語気鋭く申し向け，もって，憲法３７ http://hirono2014sk.blogspot.com/2019/12/guv4i6_17.html
 - 2019年12月17日23時14分の登録： ＼北白川　@GUv4i6＼損保ジャパンの評判が悪すぎる笑\nこうも悪いと、所得補償保険だけは損保ジャパンなんだけど、かえなくていいのか心配になってくるな笑 http://hirono2014sk.blogspot.com/2019/12/guv4i6_63.html
 - 2019年12月18日20時11分の登録： ＃北白川　@GUv4i6＃のツイート／2019-12-10_2137〜2019-12-18_1942／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年12月18日20時11分 http://hirono2014sk.blogspot.com/2019/12/guv4i62019-12-1021372019-12.html
 - 2019年12月25日10時49分の登録： ＼北白川　@GUv4i6＼？？？「検察官控訴の場合は検察官請求証拠は採用するぞ。ここは最後の事実審だから。できるだけ証拠採用して真実発見しないとな。」 http://hirono2014sk.blogspot.com/2019/12/guv4i6_25.html
 - 2020年01月01日16時37分の登録： ＼北白川　@GUv4i6＼この国では被疑者が「黙秘します」と明確に取調べを拒絶しても、「俺たちが質問を続けることは黙秘権を侵害しない！」と言って何時間もその場に留め置いて http://hirono2014sk.blogspot.com/2020/01/guv4i6.html
 - 2020年01月02日10時35分の登録： ＼北白川　@GUv4i6＼今回の件で刑事裁判に興味をもった人たちは傍聴に行こうぜ！\n今回の件に絡めれば、勾留理由開示公判とかがいいぞ。\n\n「なぜ自分の身柄が拘束されるのか http://hirono2014sk.blogspot.com/2020/01/guv4i6_2.html
 - 2020年01月03日23時20分の登録： ＼北白川　@GUv4i6＼裁判所に変更求めて許容された保釈条件について、「弁護人は下手をすると逃亡幇助」などといいだした奴に率直にむかついた。\n以上だ。 http://hirono2014sk.blogspot.com/2020/01/guv4i6_3.html
 - 2020年01月03日23時20分の登録： ＼北白川　@GUv4i6＼なに、あのテレビにでてた弁護士で議員やってるマン、アカウント乗っ取られてるの？それとも元々偽物？ http://hirono2014sk.blogspot.com/2020/01/guv4i6_64.html
 - 2020年01月03日23時23分の登録： ＼北白川　@GUv4i6＼覚えてる覚えてないを自分に照らして言うと\n民事　覚えてない\n刑事　ほぼ覚えてる\nとなるのだが、ただ弁護団で刑事やったことはないからな。役割分けら http://hirono2014sk.blogspot.com/2020/01/guv4i6_74.html
 - 2020年01月05日01時17分の登録： ＼北白川　@GUv4i6＼士なって実感したのは「弁護人は孤独」だった…これは修習生のときには分からないことだった http://hirono2014sk.blogspot.com/2020/01/guv4i6_5.html
 - 2020年01月06日20時52分の登録： ＼北白川　@GUv4i6＼公判検事にやたら厳しい裁判官は一定数いる気がする。\nただ，全部ではないけど，部下に対して説教しているような感じの裁判官もいる気もする。 http://hirono2014sk.blogspot.com/2020/01/guv4i6_6.html
 - 2020年01月08日23時51分の登録： ＼北白川　@GUv4i6＼勝手にゴーンさんって、プレゼンすげえできるの想像してたんだけど、そうじゃなさそうだな。 http://hirono2014sk.blogspot.com/2020/01/guv4i6_8.html
 - 2020年01月11日16時35分の登録： ＼北白川　@GUv4i6＼刑事弁護をする特別な資格として弁護士があるぞ。\nこれに外から手をだそうとするのはやめておけ。\n比喩的に言えば、弁護士は、刑事弁護の確立のために血 http://hirono2014sk.blogspot.com/2020/01/guv4i6_11.html
 - 2020年01月11日16時36分の登録： ＼北白川　@GUv4i6＼あいつらは、国家公務員として守秘義務あるらしいから…だいたいお漏らしし放題だけどあいつら http://hirono2014sk.blogspot.com/2020/01/guv4i6_29.html
 - 2020年01月13日01時37分の登録： ＼北白川　@GUv4i6＼黙秘が正解であることは、大阪地検特捜部長が自ら取調べを受けて黙秘したことで既に検察庁も認めたも同然だろ。 http://hirono2014sk.blogspot.com/2020/01/guv4i6_13.html
 - 2020年01月16日23時39分の登録： ＼北白川　@GUv4i6＼懲戒請求は懲戒請求書記載の事実が全部認められても懲戒理由にならないときは、答弁書なしで直ちに不相当できるようにしようぜ http://hirono2014sk.blogspot.com/2020/01/guv4i6_16.html
 - 2020年01月16日23時40分の登録： ＼北白川　@GUv4i6＼まあされるだろうとは思ってたけど、ほんとにあれに懲戒請求するかね。無理解きついっすよ http://hirono2014sk.blogspot.com/2020/01/guv4i6_68.html
 - 2020年01月16日23時43分の登録： ＼北白川　@GUv4i6＼愚かな人間たちよ。教えてやる。やったことは返ってくるぞ。 http://hirono2014sk.blogspot.com/2020/01/guv4i6_99.html
 - 2020年01月16日23時44分の登録： ＼北白川　@GUv4i6＼業務妨害に近いだろ！ふざけんな！ http://hirono2014sk.blogspot.com/2020/01/guv4i6_71.html
 - 2020年01月22日01時43分の登録： ＼北白川　@GUv4i6＼今度、否認で保釈請求するときはこれを疎明資料にいれようかな http://hirono2014sk.blogspot.com/2020/01/guv4i6_22.html
 - 2020年01月22日11時47分の登録： ＼北白川　@GUv4i6＼今度、否認で保釈請求するときはこれを疎明資料にいれようかな\n￼ http://hirono2014sk.blogspot.com/2020/01/guv4i6_67.html
 - 2020年01月23日22時12分の登録： ＼北白川　@GUv4i6＼イギリスの警察官が、弁護人の立会は、公判で取調べがいかにフェアだったか示すいい武器、取調官が弁護士怖がる必要ないって言ってるのと対照的 http://hirono2014sk.blogspot.com/2020/01/guv4i6_23.html
 - 2020年01月31日03時49分の登録： ＼北白川　@GUv4i6＼どうですか、修習生のみなさんは最近の報道みてて、検事になりたいっすか？ http://hirono2014sk.blogspot.com/2020/01/guv4i6_31.html
 - 2020年02月02日10時40分の登録： ＼北白川　@GUv4i6＼このグラフみて思ったんだけど，拘置所って休日でも押送しているの？ それとも検事きて調べてるの？どちらにしても普通ないような気がするんだけど，特捜 http://hirono2014sk.blogspot.com/2020/02/guv4i6.html
 - 2020年02月05日20時13分の登録： ＃北白川　@GUv4i6＃のツイート／2020-01-26_1846〜2020-02-05_2010／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年02月05日20時13分 http://hirono2014sk.blogspot.com/2020/02/guv4i62020-01-2618462020-02.html
 - 2020年02月06日11時00分の登録： ＃北白川　@GUv4i6＃のツイート／2020-01-28_0847〜2020-02-06_1037／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年02月06日11時00分 http://hirono2014sk.blogspot.com/2020/02/guv4i62020-01-2808472020-02.html
 - 2020年02月10日19時41分の登録： ＼北白川　@GUv4i6＼あれだろ、同じ班の女性修習生を巡って2人の男性修習生が殴り合いの喧嘩に至ったのを裁判所総務課の人がなんとか問題にならないように努力している一方で http://hirono2014sk.blogspot.com/2020/02/guv4i62.html
 - 2020年02月12日12時58分の登録： ＼北白川　@GUv4i6＼え，聞かれなかったから言ってなかっただけですけど？ってツラしてくるからファンキーだぜ http://hirono2014sk.blogspot.com/2020/02/guv4i6_12.html
 - 2020年02月18日00時04分の登録： ＼北白川　@GUv4i6＼反省の態度示す→自己の刑責を減らすためだ！\n反省の態度示さない→反省の言葉すら述べず遺族感情が厳しいのも当然である！\n\nおれは反省ってわからんの http://hirono2014sk.blogspot.com/2020/02/guv4i6_18.html
 - 2020年02月23日23時57分の登録： ＼北白川　@GUv4i6＼前期修習なかったマン参上！\nただ、修習地の左陪席軍団がそれを補おうと、かなり勉強会組んで付き合ってくれたので日々感謝 http://hirono2014sk.blogspot.com/2020/02/guv4i6_23.html
 - 2020年03月11日21時31分の登録： ＼北白川　@GUv4i6＼やっと法学教室最新号をゲット。\n菅野先生，写真を載せてるんだけど，普段あんまり写真に写らない坂根先生がむかって右に写ってるねｗむかって左は金杉先 http://hirono2014sk.blogspot.com/2020/03/guv4i6.html
 - 2020年03月11日21時32分の登録： ＼北白川　@GUv4i6＼なんか，季刊刑事弁護とかで，弁護人のアイテム特集みたいなんしてくれないかな。このカメラがみつかりずらくて最高！みたいなのは冗談でも，有能マンがど http://hirono2014sk.blogspot.com/2020/03/guv4i6_11.html
 - 2020年03月11日21時32分の登録： ＼北白川　@GUv4i6＼というか、探偵さんがなんで事実調査ではなく、法的問題の結果にコミットしてるのか\n引用ツイート\n http://hirono2014sk.blogspot.com/2020/03/guv4i6_91.html
 - 2020年03月16日00時47分の登録： ＼北白川　@GUv4i6＼黙秘してる人が、体調を気遣ってくれる検察官に「感銘」を受けて、黙秘を解除したことを、「被疑者と向き合えた」って美談にしてええんかのう。 http://hirono2014sk.blogspot.com/2020/03/guv4i6_16.html
 - 2020年03月24日01時27分の登録： ＼北白川　@GUv4i6＼またすごい本だしたな笑 http://hirono2014sk.blogspot.com/2020/03/guv4i6_24.html
 - 2020年03月25日18時31分の登録： ＼北白川　@GUv4i6＼おお、弁護人のお名前、タイムラインで見たことある\n\n麻薬かお茶か？逮捕に波紋　原料に幻覚成分、京都府警: 日本経済新聞 http://hirono2014sk.blogspot.com/2020/03/guv4i6_25.html
 - 2020年04月03日16時06分の登録： ＼北白川　@GUv4i6＼裁判官を比較的早期に辞められた方が、弁護士任官について興味をもってみてらっしゃるのは、あれはどういう心境なんだろうな。\n弁護士なって見方がいろい http://hirono2014sk.blogspot.com/2020/04/guv4i6.html
 - 2020年04月12日23時48分の登録： ＼北白川　@GUv4i6＼東京拘置所がやられたらしいな… http://hirono2014sk.blogspot.com/2020/04/guv4i6_12.html
 - 2020年04月13日23時51分の登録： ＼北白川　@GUv4i6＼保釈支援協会つかいつつ保釈中の事件で期日取消延期をされると，同協会に支払う手数料がかさむんだが。 http://hirono2014sk.blogspot.com/2020/04/guv4i6_13.html
 - 2020年04月16日12時52分の登録： ＼北白川　@GUv4i6＼上告理由書・上告受理申立理由書提出期限日に各理由書を高裁にファックスした弁護士が，\n高裁書記官に\n「そいつはとおらねえぜ（民事訴訟規則第３条１項 http://hirono2014sk.blogspot.com/2020/04/guv4i6_16.html
 - 2020年04月18日20時11分の登録： ＼北白川　@GUv4i6＼このまえドットコムの営業の人が「勤務弁護士の皆さんはうちで小遣い稼いでらっしゃいますよ」いうてましたね http://hirono2014sk.blogspot.com/2020/04/guv4i6_18.html
 - 2020年04月25日08時31分の登録： ＼北白川　@GUv4i6＼確かに、自粛は必要だし、裁判所もその例外じゃないんだけども、あまりに長期間裁判所が動かないってのは、紛争解決手段が限定され続けて問題だよね。裁判 http://hirono2014sk.blogspot.com/2020/04/guv4i6_25.html
 - 2020年04月30日15時42分の登録： ＼北白川　@GUv4i6＼きゃ、滋賀県警怖いなあ\n仰天ニュース http://hirono2014sk.blogspot.com/2020/04/guv4i6_30.html
 - 2020年05月05日21時04分の登録： ＼北白川　@GUv4i6＼現預金魔神様は平日プリウス、週末メルセデスGクラスのイメージ。もちろん双方法人所有の事業用なやつ。弁護士法人かどうかは分からんけど。 http://hirono2014sk.blogspot.com/2020/05/guv4i6g.html
 - 2020年05月05日21時08分の登録： ＼北白川　@GUv4i6＼BOSS「刑事弁護センターで，１０万円もらって被害弁償することについて話し合いはしてないのか。どうやってもらったらいいんだ。」\nワイ「申請方法な http://hirono2014sk.blogspot.com/2020/05/guv4i6boss.html
 - 2020年05月05日21時09分の登録： ＼北白川　@GUv4i6＼裁判を受ける権利との関係で必要な措置な気がするけど、陪審法が停止されたままなことがオーバーラップするし、そうじゃなくても一度停止すると復活しない http://hirono2014sk.blogspot.com/2020/05/guv4i6.html
 - 2020年05月05日21時25分の登録： ＼北白川　@GUv4i6＼1日目\n\nボス弁に、クソ起案を印刷させてしまったことについて、コピー機に土下座させられる（噂できいたやつ）\n #100日後に死にたくなるイソ弁 http://hirono2014sk.blogspot.com/2020/05/guv4i61-100.html
 - 2020年05月23日22時24分の登録： ＼北白川　@GUv4i6＼４大法律事務所が，国選をプロボノということ自体は別に良いと思うんだけど，東京とか既に国選対応人数が十分なところでやっても実際には誰も喜ばないんじ http://hirono2014sk.blogspot.com/2020/05/guv4i6_23.html
 - 2020年05月27日19時51分の登録： ＼北白川　@GUv4i6＼しかし，本当にあの事件，弁護人・・たいへんだな・・・たぶん，いくら以前から刑事弁護人でも，事務員さんとか他の弁護士のこととか考えると，大変だよな http://hirono2014sk.blogspot.com/2020/05/guv4i6_27.html
 - 2020年05月28日21時43分の登録： ＼北白川　@GUv4i6＼陪審裁判を弁護人なしで被告人自身に尋問とかさせてたんだね…すごいね… http://hirono2014sk.blogspot.com/2020/05/guv4i6_28.html
 - 2020年06月04日20時54分の登録： ＼北白川　@GUv4i6＼相手方代理人が，ちょいちょい俺に罠を張ってくるのが楽しくてたまらないwww http://hirono2014sk.blogspot.com/2020/06/guv4i6www.html
 - 2020年06月10日22時32分の登録： ＼北白川　@GUv4i6＼これの件じゃなくても、時々、「弁護士」の肩書きだけ貸してくれればいいみたいな相談ありますけど、その雰囲気感じただけでちょっともうあれですね… http://hirono2014sk.blogspot.com/2020/06/guv4i6.html
 - 2020年06月21日01時36分の登録： ＼北白川　@GUv4i6＼千葉で覚せい剤1キロの密輸、違法収集証拠排除で無罪でてるけど、こういう場合、1キロの覚せい剤さんはどこにどう行くのかな？ボッシュートできないんで http://hirono2014sk.blogspot.com/2020/06/guv4i611.html
 - 2020年06月25日17時13分の登録： ＼北白川　@GUv4i6＼いいか，よくきけ，大坂の某著名弁護人が，「民事の起訴状が」いうてはるのを聞いたことがあるから，大物とはそういことだ。 告訴届なんてのは大物の言だ http://hirono2014sk.blogspot.com/2020/06/guv4i6_25.html
 - 2020年06月27日08時38分の登録： ＼北白川　@GUv4i6＼弁護士登録を抹消した元弁護士が事務職員として働いてる事務所なら知ってる。 http://hirono2014sk.blogspot.com/2020/06/guv4i6_27.html
 - 2020年06月27日08時43分の登録： ＼北白川　@GUv4i6＼なんか東大とか京大とかいけば試験委員が教授だから司法試験の問題教えてもらえるよって教えてくれたのもこのひとだな。 行ってみたらそんなこと全然なか http://hirono2014sk.blogspot.com/2020/06/guv4i6_52.html
 - 2020年06月27日08時45分の登録： ＼北白川　@GUv4i6＼おや、酒巻刑訴が改訂されるのかな http://hirono2014sk.blogspot.com/2020/06/guv4i6_4.html
 - 2020年06月27日08時46分の登録： ＼北白川　@GUv4i6＼B肝の和解金がちゃんと依頼者たちの手元に届いてますように http://hirono2014sk.blogspot.com/2020/06/guv4i6b.html
 - 2020年06月27日09時06分の登録： ＼北白川　@GUv4i6＼俺は検察庁って好きだし，かっこええなっておもってるんよ。 だから，男女問題リークしたり，取調べのネタに使うのやめろ。そんなことしなくても目的は実 http://hirono2014sk.blogspot.com/2020/06/guv4i6_12.html
 - 2020年06月27日09時55分の登録： ＃北白川　@GUv4i6＃のツイート／2020-06-18_0825〜2020-06-27_0915／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年06月27日09時55分 http://hirono2014sk.blogspot.com/2020/06/guv4i62020-06-1808252020-06.html
 - 2020年07月01日21時09分の登録： ＼北白川　@GUv4i6＼【朗報】ワイ，独立を悩むも，悩みの根源から謝罪をもらい和解 http://hirono2014sk.blogspot.com/2020/07/guv4i6.html
 - 2020年07月01日22時01分の登録： ＼北白川　@GUv4i6＼泉佐野の件って代理人が阿部泰隆先生なの。これは強そう（小並感 http://hirono2014sk.blogspot.com/2020/07/guv4i6_1.html
 - 2020年07月08日00時44分の登録： ＼北白川　@GUv4i6＼田舎で裁判官やってる若い裁判官って、調停委員となかよくなって可愛がられて、下手したらお見合い的なことまでしてもらってる印象ある。 http://hirono2014sk.blogspot.com/2020/07/guv4i6_8.html
 - 2020年07月14日22時14分の登録： ＼北白川　@GUv4i6＼研修所の刑事裁判起案って「有罪を理路整然と説明する」作業であり，かつ，それに長けた人を採用するためのものですよね。 引用ツイート http://hirono2014sk.blogspot.com/2020/07/guv4i6_14.html
 - 2020年07月16日09時17分の登録： ＼北白川　@GUv4i6＼大阪の性犯罪再審って、あれさあ、一審弁護人、被害者供述調書、がっつり同意したんじゃなかった？ http://hirono2014sk.blogspot.com/2020/07/guv4i6_16.html
 - 2020年07月16日09時18分の登録： ＼北白川　@GUv4i6＼被告人控訴で全く証拠とらないマンが検察官控訴だと「控訴審は最後の事実審ですから！」とかいいながら最後の一押し採用する姿に感動パンツ http://hirono2014sk.blogspot.com/2020/07/guv4i6_24.html
 - 2020年07月16日09時18分の登録： ＼北白川　@GUv4i6＼ええか、被疑者がアレだと都会からやってきてなろうとする者で接見していく謎の弁護士さんよ。 もしそんなやつおんなら、よう、よんどけよ。 http://hirono2014sk.blogspot.com/2020/07/guv4i6_22.html
 - 2020年07月16日09時19分の登録： ＼北白川　@GUv4i6＼検事と裁判官について，僕が目につくのは懇ろにしてるのよりも裁判官がやたら検事に「ゴルァ！」「気を付けろや！」ってぶちぎれてるところの方がみるんだ http://hirono2014sk.blogspot.com/2020/07/guv4i6_39.html
 - 2020年07月16日09時20分の登録： ＼北白川　@GUv4i6＼袴田巌さんの上告趣意書が到着した。 なんかわからないけど，「上告趣意書」って書いた書類が机の上にあがって，ぼくはもうそれだけでどきどきしたよ。 http://hirono2014sk.blogspot.com/2020/07/guv4i6_28.html
 - 2020年07月16日09時20分の登録： ＼北白川　@GUv4i6＼月刊「自由に懲戒」が届いたので，修習生と懲戒欄を検討する。今回はつまってたものがたくさんのってるのでお話の素材としてはいい http://hirono2014sk.blogspot.com/2020/07/guv4i6_50.html
 - 2020年07月16日09時21分の登録： ＼北白川　@GUv4i6＼なんてこと言ってたら，国選がきて，体に力がみなぎるでござる。これこれ。 http://hirono2014sk.blogspot.com/2020/07/guv4i6_95.html
 - 2020年07月16日09時21分の登録： ＼北白川　@GUv4i6＼術後せん妄の具体例がたくさんツィッター上にあるんだね。 http://hirono2014sk.blogspot.com/2020/07/guv4i6_38.html
 - 2020年07月16日11時46分の登録： ＼北白川　@GUv4i6＼術後せん妄の具体例がたくさんツィッター上にあるんだね。 http://hirono2014sk.blogspot.com/2020/07/guv4i6_92.html
 - 2020年07月16日11時47分の登録： ＼北白川　@GUv4i6＼術後せん妄の具体例がたくさんツィッター上にあるんだね。 http://hirono2014sk.blogspot.com/2020/07/guv4i6_84.html
 - 2020年07月17日00時04分の登録： ＼北白川　@GUv4i6＼最高裁「つまるところつまり女性器はエロい。以上だ！」 こうですか？ http://hirono2014sk.blogspot.com/2020/07/guv4i6_17.html
 - 2020年07月17日17時30分の登録： ＼北白川　@GUv4i6＼よし、準抗告とおした http://hirono2014sk.blogspot.com/2020/07/guv4i6_47.html
 - 2020年07月21日00時50分の登録： ＼北白川　@GUv4i6＼俺の頭に浮かぶのは「祇園精舎の鐘の声　諸行無常の響きあり」か「月日は百代の過客にして行きかう年もまた旅人なり」しかないんだ、すまんな。 http://hirono2014sk.blogspot.com/2020/07/guv4i6_21.html
 - 2020年07月27日21時28分の登録： ＼北白川　@GUv4i6＼なお、4大事務所の人の結婚式では、4大事務所の偉い人がスピーチで、事務所がいかに凄いかを丹念にご説明されていて、しかもそれが数名続いたりして、私 http://hirono2014sk.blogspot.com/2020/07/guv4i644.html
 - 2020年08月05日17時05分の登録： ＼北白川　@GUv4i6＼事件は，疾きこと風の如く 会内では，徐かなること林の如く 報酬は，請求すること火の如く 就業時間は，動かざること山の如し http://hirono2014sk.blogspot.com/2020/08/guv4i6.html
 - 2020年08月12日19時32分の登録： ＼北白川　@GUv4i6＼まあ，ただ，起訴前保釈うらやましすっていうと，検察官の友だちからすかさず「アメリカは無令状逮捕の範囲広いし，現に無令状で逮捕されまくってるぞ」と http://hirono2014sk.blogspot.com/2020/08/guv4i6_12.html
 - 2020年08月12日20時16分の登録： ＼北白川　@GUv4i6＼司法試験の時の記憶がほぼない。マイドームとかいうふざけた名前だった記憶しか無い。 http://hirono2014sk.blogspot.com/2020/08/guv4i6_40.html
 - 2020年08月12日20時17分の登録： ＼北白川　@GUv4i6＼仙台家裁はいろいろいいなあって思うことが多いんだよなあ。所長があの本書いている人だったとかだからなのかな http://hirono2014sk.blogspot.com/2020/08/guv4i6_98.html
 - 2020年08月12日20時17分の登録： ＼北白川　@GUv4i6＼検察統計で計算できたはず。 平成３０年だと全国の検察送致件数（交通事故案件除く）が１０８８８５で，全国の釈放数（交通事故案件除く）が７５２９だか http://hirono2014sk.blogspot.com/2020/08/guv4i6_14.html
 - 2020年08月12日20時19分の登録： ＼北白川　@GUv4i6＼起訴前保釈うらやましいが、日本でやるとしても、弁護人とか保釈金貸す業者とかいろいろ整備必要だろな。 一日中裁判所にいる弁護士が必要になる気がする http://hirono2014sk.blogspot.com/2020/08/guv4i6_84.html
 - 2020年08月12日20時20分の登録： ＼北白川　@GUv4i6＼こんなしちめんどくさいしごと娘にはさせたくないと思うが、じゃあ、他の仕事何がいいかって、大概の仕事は同じくしちめんどくさいぞ…まあ病まずに、これ http://hirono2014sk.blogspot.com/2020/08/guv4i6_65.html
 - 2020年08月13日13時36分の登録： ＼北白川　@GUv4i6＼「控訴期限とか、消滅時効期間とか法律で決まってる期間の徒過以外はかすり傷やぞ」 http://hirono2014sk.blogspot.com/2020/08/guv4i6_13.html
 - 2020年08月14日07時50分の登録： ＼北白川　@GUv4i6＼当職が弁護士になったときにつけた梅酒 http://hirono2014sk.blogspot.com/2020/08/guv4i6_50.html
 - 2020年08月17日07時32分の登録： ＼北白川　@GUv4i6＼貴船ナウ（大嘘 http://hirono2014sk.blogspot.com/2020/08/guv4i6_17.html
 - 2020年08月17日20時35分の登録： ＼北白川　@GUv4i6＼「闘う相手は，悪い奴らだけでなく，その弁護人もいる」  俺もつい熱くなって検事にぶち切れるときあるけど，お互い敵味方みたいな思考はいけないよね。 http://hirono2014sk.blogspot.com/2020/08/guv4i6_25.html
 - 2020年08月23日09時52分の登録： ＼北白川　@GUv4i6＼自分が神だと思ってる人に理解させるには一度自分が人だってことを思いださせないといけない。 http://hirono2014sk.blogspot.com/2020/08/guv4i6_23.html
```

　「dp -p |grep 北白川|wc -l」というコマンドの結果は216件でした。テキストをEmacsに張り付けたところ行番号で300件以上ありそうだったので，告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)にツイートする数を絞りました。

　酒巻刑訴というのが出てきましたが，この酒巻という名前は，野田隼人弁護士が師匠としてツイートをしているのを見たように思います。

　確認しようと思い，野田隼人弁護士のタイムラインを開いたところ，最新のツイートとして刑事弁護が捜査妨害と始まり，黙秘権が出てくるツイートとなっていました。こちがも個別に記録をしておこうと思います。

〈〈〈：Emacs： 2020-08-23（日曜日）10：06 　〈〈〈

* 「黙秘権行使は結果的に事実認定の適正化に資するので制度的にはその方が望ましい。特に否認事件では、」という野田隼人弁護士（滋賀弁護士会）のツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 10:12]--[2020-08-23 日 10:36] =>  0:24
  :END:

:CATEGORIES: 野田隼人弁護士,黙秘権,事実認定,刑事弁護

〉〉〉：Emacs： 2020-08-23（日曜日）10：12　 〉〉〉

@nodahayato ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@nodahayato）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW nodahayato（野田隼人） 日時：2020/08/23 08:53 URL： https://twitter.com/nodahayato/status/1297320961444700160  

> 刑事弁護が捜査妨害になることがあるとすれば、それは黙秘権行使の結果であろうが、黙秘権行使は結果的に事実認定の適正化に資するので制度的にはその方が望ましい。特に否認事件では、各当事者のインセンティブを考えると供述証拠による事実認定には無理がある。  

　否認ではない事件の黙秘権行使というのは，余り聞いたことがなく，状況の想定が困難にも感じます。いや，むしろ逆で，否認の黙秘権というのが，一般的でありながら，状況の想定が困難に感じます。

　検察が証拠で犯罪を証明できなければ，無罪となるので，黙秘権は有効という考えなのでしょう。無実であれば嫌疑と無関係であることを警察に説明し，釈放されるケースというのもニュースにはならないだけで，けっこうありそうな気もします。

　しかし，「黙秘権行使は結果的に事実認定の適正化に資する」という野田隼人弁護士の説明には，大きな疑問があります。弁護士の立場とすれば成り立つ道理なのでしょうが，一般人にしれみれば，冤罪のリスクを高められ，事実認定を歪められる蓋然性が高いと考えます。

　時刻は10時26分です。深澤諭史弁護士のタイムラインをみましたが，更新が始まり数も増えていました。深澤諭史弁護士本人のツイートとして9時14分というのがあります。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/23 09:14 URL： https://twitter.com/fukazawas/status/1297326218371424257  

> 私は朝日、日経だとそのまま、毎日だと「深沢」です。  
> 新聞によりますね。テレビは基本的にそのままにしてくれますが、誤字率が高いです（・∀・） https://t.co/yPpx9Me2dm  

　今のところテレビで深澤諭史弁護士を見たことはないと思うのですが，そういえば，NHKのクローズアップ現代に出演という話を見かけたように思い出しました。

- TW fukazawas（深澤諭史） 日時： 2020/03/19 11:31 URL： https://twitter.com/fukazawas/status/1240465885506109441  

> テレビの取材とかの在り方について，定期的に不満の声が聞こえるけれども，幸い私は，大部分において不満は無い，というか高く評価している。アベプラとかＮＨＫのクローズアップ現代＋とかは，ちゃんと調べてくるし。  
> 一方で，これは酷い，というのもあって，凄い典型的なのは（続く）  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（『信仰の』ノースライム） 日時：2020-08-23 10:31／2020/08/23 08:00 URL： https://twitter.com/kk_hirono/status/1297345784094965761 https://twitter.com/noooooooorth/status/1297307724581974016  

> 契約書は「交渉の結果を落とし込む」ものだと思うのよね。契約書のキャッチボールをしながら条件交渉も同時にするって非効率的だと思うのよな。  

　上記の北周士弁護士のツイートも，深澤諭史弁護士のタイムラインでリツイートとして見かけたところですが，プロフィールのアイコンとプロフィールの名前に変更があったようです。アイコンの方は今回もアニメの女性となっています。

　時刻は10時35分です。このあと11時には，Windows10の一太郎で告発状の作成を再開する予定です。

〈〈〈：Emacs： 2020-08-23（日曜日）10：36 　〈〈〈

* 深澤諭史弁護士のタイムラインで見かけた「鏖」という言葉，確認するとやはり「みなごろし」，1980年代に関東地方の暴走族の名前として見かけた記憶
  :LOGBOOK:
  CLOCK: [2020-08-23 日 23:05]--[2020-08-23 日 23:33] =>  0:28
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-08-23（日曜日）23：05　 〉〉〉

　本日，今夜もぶっ飛んでいる深澤諭史弁護士のTwitterタイムラインになりますが，Windows10の一太郎での告発状作成の作業から，使い慣れたLinuxのUbuntuの環境に戻ったタイミングで見かけたのが，この「鏖」になります。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/23 22:05 URL： https://twitter.com/fukazawas/status/1297520304822996992  

> 神威家　鏖  
> 鏖　の魔女  
> で，覚えました（・∀・） https://t.co/qbB6TdF68O  

```
(py37_env) a66@a66-XTe:~$ tun fukazawas 10
RT fukazawas（深澤諭史）｜Miyako_Koji（弁護士 都 行志） 日時：2020-08-23 23:06／2020-08-23 22:57 URL： https://twitter.com/fukazawas/status/1297535592473845764 https://twitter.com/Miyako_Koji/status/1297533430259789826
> 弁護士が交渉をまとめるには、相手方の主張や主張の動機をまずは正確に理解することが出発点になると思う。相手方は馬鹿、言っていることは間違い、で思考停止してしまう人が弁護士として良い仕事ができるとは到底思えない。

RT fukazawas（深澤諭史）｜takuramix（タクラミックス） 日時：2020-08-23 22:50／2020-08-23 22:49 URL： https://twitter.com/fukazawas/status/1297531628600745985 https://twitter.com/takuramix/status/1297531417631404032
> コロナ禍を背景に、寧ろ株価が上昇した銘柄が注目されたりしますが、そのあたりを物色する時には、コロナの脅威が去った後にどうなるかを考えないとマズイです。
> 「この脅威をきっかけにして、今後もずっと必要とされるもの」であるかどうか、を見極めねばなりません。

TW fukazawas（深澤諭史） 日時： 2020-08-23 22:31 URL： https://twitter.com/fukazawas/status/1297526980846301185
> 無責任で、都合の良い嘘を、好きなだけ吹き込めるから、だと思っています。 https://t.co/EynYaEOff5

RT fukazawas（深澤諭史）｜wata_nabekyo_ko（なべきょう＠過眠症） 日時：2020-08-23 22:31／2020-08-23 20:39 URL： https://twitter.com/fukazawas/status/1297526854681628674 https://twitter.com/wata_nabekyo_ko/status/1297498820566106112
> ほんとなんで弁護士の助言は信用しないのに、怪しげな行政書士や探偵事務所や「法律に詳しい知り合い」はコロッと信用しちゃう人が多いんだろう。 https://t.co/QG6UBjqnSf

TW fukazawas（深澤諭史） 日時： 2020-08-23 22:05 URL： https://twitter.com/fukazawas/status/1297520304822996992
> 神威家　鏖
> 鏖　の魔女
> で，覚えました（・∀・） https://t.co/qbB6TdF68O

RT fukazawas（深澤諭史）｜obenkyounuma（ぬまきち＠ﾃﾞｲｽﾞBOX9/25発売!） 日時：2020-08-23 22:04／2020-08-23 22:04 URL： https://twitter.com/fukazawas/status/1297520195720814592 https://twitter.com/obenkyounuma/status/1297520081509916673
> 鏖は90年代頭くらいから、ぶっそうなシーンになるとオタクがこぞって使った言葉なので、読み書き出来る人は多そう。

RT fukazawas（深澤諭史）｜kurejiji（くれじじ＠エアコミ新刊あります。C98土南テ09a） 日時：2020-08-23 22:00／2020-08-22 19:10 URL： https://twitter.com/fukazawas/status/1297519002890067969 https://twitter.com/kurejiji/status/1297113831466872834
> @yousuck2020 地元商店街を元気にしたい女子高生の極小規模マーケティング漫画です。 https://t.co/TSjxNZegYR

RT fukazawas（深澤諭史）｜wata_nabekyo_ko（なべきょう＠過眠症） 日時：2020-08-23 19:38／2020-08-23 19:38 URL： https://twitter.com/fukazawas/status/1297483397351104513 https://twitter.com/wata_nabekyo_ko/status/1297483339276775426
> @suminotiger @fukazawas その搾取されるのは日本人です、みたいなところまでもはや霞んで見えてきます…

RT fukazawas（深澤諭史）｜MINAMIAKIRA55（南 彰 / MINAMI Akira） 日時：2020-08-23 19:36／2020-08-15 08:54 URL： https://twitter.com/fukazawas/status/1297482957997764608 https://twitter.com/MINAMIAKIRA55/status/1294422284141133824
> 《議員が辞めないのは、不正をしても地域住民が支持してくれるから。市民が許すのは、不正をしても地域に貢献してくれる議員だから。そんな屁理屈によって、戦後日本の民主主義が支えられてきたのだとすれば……悲喜劇だ。》
> 
> https://t.co/5w8sPgSvGv

RT fukazawas（深澤諭史）｜10chf（べちか※手は洗ってます） 日時：2020-08-23 19:27／2020-08-22 15:51 URL： https://twitter.com/fukazawas/status/1297480520494850048 https://twitter.com/10chf/status/1297063759085621250
> BMWっていうと格好いい感じですが日本語だとバイエルン発動機製造株式会社、略してバイハツ。ダイハツと同じです。
```

　信じ高い，Twitterでの存在感を示す深澤諭史弁護士になりますが，日弁連や第二東京弁護士会が，完全に放置していると思われるのも，重大深刻な事態だと，法務検察，警察庁には指摘をしておきたいところです。

　とりあえず，深澤諭史弁護士の最新ツイート10件の掲載，ご紹介としましたが，最新20の間にも，物凄いツイートやリツイートが散見されました。

```
RT fukazawas（深澤諭史）｜Miyako_Koji（弁護士 都 行志） 日時：2020-08-23 19:24／2020-08-23 15:21 URL： https://twitter.com/fukazawas/status/1297479754442915843 https://twitter.com/Miyako_Koji/status/1297418677306834944
> 「弁護士のための医療法務入門」、第2刷が出版され、第一法規さんから献本を頂きました。第2刷ではツイッターで、医師の方から頂いたご指摘を受け、いくつか医療用語を修正させて頂きました。ツイッター、ありがたいです。 https://t.co/I9Wm5V0cfH

RT fukazawas（深澤諭史）｜suminotiger（イシゲスズコ） 日時：2020-08-23 19:22／2020-08-23 15:29 URL： https://twitter.com/fukazawas/status/1297479424774873089 https://twitter.com/suminotiger/status/1297420684088377344
> 人間の腹を使った代理出産がポピュラーになったら、意識高い皆さんは女性が出産という過程から解放されて子を持つリスクがさらに下がる未来を見るかもしれませんが、貧困を知る人間に見えるのは代理出産ビジネスで貧困層の女性が搾取される未来です。

RT fukazawas（深澤諭史）｜demacchiee（でまっちー） 日時：2020-08-23 17:58／2020-08-23 11:13 URL： https://twitter.com/fukazawas/status/1297458263760539648 https://twitter.com/demacchiee/status/1297356331960152064
> 裁判官はさぁ、二言目には「だって令状出さなくて証拠隠滅されたり逃げられたりしたら叩かれるじゃん」って言うんだけどさぁ、
> 
> そこで叩かれても世論に迎合せんと職責果たすんがお前らの仕事やしそのための身分保障やろ、と思うわけよ。
> 
> 世論と政府に迎合する裁判官なんてマジいらんでホンマ。

RT fukazawas（深澤諭史）｜civil_law1（民法(親族相続)くん） 日時：2020-08-23 17:44／2020-08-23 09:52 URL： https://twitter.com/fukazawas/status/1297454550174126081 https://twitter.com/civil_law1/status/1297335779727798272
> 学校を辞めさせないでいさせてくれた母の判断のおかげで、弁護士をやれています。
> もう弱者いじめの標的にされることもないでしょう。社会的にも経済的にも。
> 母の判断には感謝が絶えません。

RT fukazawas（深澤諭史）｜civil_law1（民法(親族相続)くん） 日時：2020-08-23 17:44／2020-08-23 09:44 URL： https://twitter.com/fukazawas/status/1297454534831288320 https://twitter.com/civil_law1/status/1297333871323750400
> 私は生活保護家庭の出身ですが、母が身体を壊して生活保護の申請に行ったところ、「この子ら学校やめさせて働かせればいい」と福祉課に吐き捨てられて断られたと、泣きながら帰ってきたことを思い出しました。
> あの烈火のように怒る感情は、今でも忘れられませんね。 https://t.co/RB2qqFFTzv

RT fukazawas（深澤諭史）｜mainichi（毎日新聞） 日時：2020-08-23 16:04／2020-08-22 18:50 URL： https://twitter.com/fukazawas/status/1297429419720445952 https://twitter.com/mainichi/status/1297108751841812480
> 「私も直接怒りを伝えないといけないと思ってしまった」。SNS上で誹謗中傷を受けていたプロレスラー、木村花さんが死亡した問題。ツイッターのアカウントすら持っていなかったという女性が中傷に至った理由と、今の思いとは――。https://t.co/LidoXNVmPW

RT fukazawas（深澤諭史）｜butatadecosmith（ぶたた） 日時：2020-08-23 15:59／2020-08-23 15:59 URL： https://twitter.com/fukazawas/status/1297428229490274304 https://twitter.com/butatadecosmith/status/1297428154319958017
> #4コマ漫画 https://t.co/HpjF5ii34i

RT fukazawas（深澤諭史）｜monobotto（者bot） 日時：2020-08-23 15:57／2020-08-23 15:55 URL： https://twitter.com/fukazawas/status/1297427717462175744 https://twitter.com/monobotto/status/1297427281644666880
> インプレッション800を超えた者 https://t.co/nYr3SWwKDL

RT fukazawas（深澤諭史）｜monobotto（者bot） 日時：2020-08-23 15:57／2020-08-23 15:33 URL： https://twitter.com/fukazawas/status/1297427661996748801 https://twitter.com/monobotto/status/1297421669246459905
> ツイッターで５分以内の返事を求める者

RT fukazawas（深澤諭史）｜hirune_b（ふて寝べん） 日時：2020-08-23 15:44／2020-08-22 07:53 URL： https://twitter.com/fukazawas/status/1297424430184796162 https://twitter.com/hirune_b/status/1296943431046987777
> 今のままでは法科大学院制度は立ち行かなくなるのは必至だと思うけど、法科大学院教育には有用な部分があったと思うので、正の側面と負の側面の両方が検証されるのが望ましいと思う。

```

　モラ夫という大貫憲介のツイートの深澤諭史弁護士のリツイートが射程外となっていたので，もう10件，最新30件までを次に追加しました。


```
RT fukazawas（深澤諭史）｜yiwapon（いわぽん） 日時：2020-08-23 15:34／2020-08-23 11:36 URL： https://twitter.com/fukazawas/status/1297421975841693697 https://twitter.com/yiwapon/status/1297362083890122753
> 森まさこ法務大臣閣下の肝煎りで法務省では養育費不払い解消に向けた検討会議が開かれている。公的な立替払い、サービサー、民間保証などの案が出ているようだが、この問題は非弁跋扈がどうにも気掛かりである。

TW fukazawas（深澤諭史） 日時： 2020-08-23 15:29 URL： https://twitter.com/fukazawas/status/1297420780985147392
> 相談者「事情は・・・です。」
> 弁護士「それなら，まず，大丈夫でしょう。こちらの請求は認められ，うまくいく可能性が高いです。」
> 相「ですよね！それで自分でやってみたんですが・・となったんです。」
> 弁「あ，やっぱり，とてもこれは難しいですね・・・。」
> （・∀・）弁護士あるある https://t.co/EBQreKpP3r

RT fukazawas（深澤諭史）｜document35（Document35） 日時：2020-08-23 15:28／2020-08-23 11:07 URL： https://twitter.com/fukazawas/status/1297420518740484096 https://twitter.com/document35/status/1297354714074329089
> 弁護士が、自分でなんとかしようとする人に悪印象を持つのは仕方ないんだよな。
> もちろん、弁護士に金払おうとしないからという身も蓋もない話もあるけど、自分でなんとかできた人は、もう弁護士のところへは来ず、来るのは自分でなんとかしようとして変なことして拗れた人だから。

TW fukazawas（深澤諭史） 日時： 2020-08-23 15:25 URL： https://twitter.com/fukazawas/status/1297419615874592771
> 訴訟上，「ライトノベル」の意義について，特に注記せず使っているが，まあ，いいかな（・∀・）

TW fukazawas（深澤諭史） 日時： 2020-08-23 14:51 URL： https://twitter.com/fukazawas/status/1297411129879142400
> どこに置いても充電可能！AirPowerのような CHOETECH ワイヤレスチャージャー – すまほん!! https://t.co/zdrd4bejv3 @sm_hnより 
> 「まさか2000円台で、しかも2台同時にどこに置いてもOK。2台で合計18Wの急速充電も可能。これはかなりコスパの良い製品ですね。」

RT fukazawas（深澤諭史）｜SatsukiLaw（大貫憲介） 日時：2020-08-23 14:33／2020-08-23 14:31 URL： https://twitter.com/fukazawas/status/1297406486449012737 https://twitter.com/SatsukiLaw/status/1297406120206561280
> (俺は苦労してる)
> モラ夫の常套句10
> 
> 俺は、｢努力してる｣｢苦労してる｣…「家族のため｣｢お前のため｣…
> ｢俺の気も知らないで｣｢₍俺の苦労、気持ちを₎分かってもらえない｣
> 
> 思春期の男の子だったら、可愛いんですけどね…。

TW fukazawas（深澤諭史） 日時： 2020-08-23 14:16 URL： https://twitter.com/fukazawas/status/1297402294292512769
> 深澤が深沢になった者。 https://t.co/QKWR6Hi8c5

RT fukazawas（深澤諭史）｜pandabengoshi（白黒つけるパンダ弁🐼） 日時：2020-08-23 14:16／2020-08-23 10:05 URL： https://twitter.com/fukazawas/status/1297402255813967874 https://twitter.com/pandabengoshi/status/1297339202854502400
> そ、そ、それは失礼な話ですよね。
> 﨑も崎になったり澤が沢になったり。
> 活字を拾っていた時代ならまだしも・・ https://t.co/zWqjdrOpw0

RT fukazawas（深澤諭史）｜KOKAJIMA640101（K.OKAJIMA） 日時：2020-08-23 14:16／2020-08-23 07:52 URL： https://twitter.com/fukazawas/status/1297402239477153794 https://twitter.com/KOKAJIMA640101/status/1297305652579037184
> 固有名詞でも一律に標準漢字に揃える運用だからなのですが、日経新聞は絶対に本来の漢字で載せてくださいと強く要求しておくと本来の漢字で載せるので、受け入れ難ければアピールするのも一つの手です。「この人名・社名等は特別に元の文字で載せる」というリストがあり、校閲の部署で共有しています。 https://t.co/IbnBBiddlE

TW fukazawas（深澤諭史） 日時： 2020-08-23 14:11 URL： https://twitter.com/fukazawas/status/1297400952568176641
> 盛大に文字を間違えたツイートをしたが，まあいいや，そのままにしておこう。
```

　弁護士鉄道の記録作成で効率が著しく悪い，Windows10のパソコン環境で告発状の作成をしていましたが，本日はとりわけ際立つ，深澤諭史弁護士のTwitterタイムラインで，弁護士深澤祭りの様相を呈していました。

　深澤諭史弁護士のTwitterタイムラインですが，日曜日はツイート・リツイートの数も平日より多めという印象はありました。日曜日にも無料の法律相談を2件というツイートを見かけたのも数日前のことと思います。休日は不明ですが，気分転換をすることがないのかと不思議に思うこともあります。

　弁護士業界の末期，終焉間近をもっとも強く感じさせるのが，リツイートを含めた深澤諭史弁護士のTwitterタイムラインになります。深澤諭史弁護士にリツイートされたり，返信までしている弁護士アカウントには，全く危機感がないのかと不思議にたまらなく思うことがあります。

〈〈〈：Emacs： 2020-08-23（日曜日）23：33 　〈〈〈

* 「弁護士ドットコムのコミュニティ，なかなか面白いな。なりすましとか，弁護士逆恨み系とかが混じってこないので，制度というか，純度の高い，生の声」という深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 23:36]--[2020-08-23 日 23:45] =>  0:09
  :END:

:CATEGORIES: 深澤諭史弁護士,弁護士ドットコム,逆恨み

〉〉〉：Emacs： 2020-08-23（日曜日）23：36　 〉〉〉

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/23 11:57 URL： https://twitter.com/fukazawas/status/1297367319014850560  

> 弁護士ドットコムのコミュニティ，なかなか面白いな。  
> なりすましとか，弁護士逆恨み系とかが混じってこないので，制度というか，純度の高い，生の声がわかる。  

　弁護士ドットコムには，たぶん登録済みと思われますが，弁護士のみのコミュニティ，サロンのような情報交換のページがあるようです。だいぶん前に見かけていた情報ですが，おそらくそのサイト，ページでの深澤諭史弁護士の話になるのでしょう。弁護士脳の満足度は高そうでもあります。

　弁護士に対する逆恨みと決めつけ，それ以外の選択肢がないのも弁護士脳らしい特徴で，社会的有害性，危険性も凄まじく顕著に感知されるところであります。

　深澤諭史弁護士にとっては弁護士に対する批判めいた意見の全てが，逆恨みの類として誹謗中傷とも確信的に決めつけられる傾向がうかがえます。弁護士という職業に対する不利で批判的な情報は一切目にしないか，逆恨みと決めつける特徴が際立っています。

　弁護士病という精神の病が存在するのかと思われる，精神心理学的な問題でもあります。

〈〈〈：Emacs： 2020-08-23（日曜日）23：45 　〈〈〈

* 「相手方が「弁護士が金目当て！ビジネスでやっている！！」って吹き上がる事件に限って，お金にならないという現象に，もう名前はついていましたっけ？」という深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-08-23 日 23:47]--[2020-08-23 日 23:58] =>  0:11
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-08-23（日曜日）23：47　 〉〉〉

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/23 10:55 URL： https://twitter.com/fukazawas/status/1297351845149515779  

> 相手方が「弁護士が金目当て！ビジネスでやっている！！」って吹き上がる事件に限って，お金にならないという現象に，もう名前はついていましたっけ？  
> （・∀・）？ https://t.co/US9jeKsa6u  

　全く同じような内容の深澤諭史弁護士のツイートは，これまでにも見かけてきましたが，過去の自身のツイートのリツイートではなく新規の8月23日10時55分というツイートとして観測されたことになります。

　弁護士の社会貢献はとても大きいのに，一般社会にはまったく理解がされておらず感謝をされていない，不思議にたまらないことを，皮肉交じりで公言した深澤諭史弁護士のツイートと，私は理解をしています。

　弁護士と関わったことで，人生が破滅の方向に進んだ弁護士鉄道の乗客，自殺に至った人も少なくないと想定されるところで，少なくとも弁護士脳が冤罪と決めつける大崎事件では，2人の自殺者を出しています。もともと弁護士商売の宣伝として最大限利用された感のある冤罪事件の一つです。

　ここ最近は，Twitterで情報を見かけていない大崎事件にもなります。

```
2020年08月23日23時56分の実行記録
twitterAPI-search-lawList-mydql-add.rb "大崎事件"
ツイート数：5/1960 リツイート数：2/1960 トータル：49
hirono_hideki 0／0件
kk_hirono 5／2件
s_hirono 0／0件
```

〈〈〈：Emacs： 2020-08-23（日曜日）23：58 　〈〈〈

